Repository: AlexSoftware31/Braginew
Catalog: Bragi.DataLayer/Resources/SharedResource.*.resx
Languages: de, es, fr, it, pt, ru

source: ADD
de: Hinzufügen
es: Agregar
fr: Ajouter
it: Inserisci
pt: Inserisci
ru: Добавить

source: AIRLINE NAME
de: NAME DER FLUGGESELLSCHAFT
es: NOMBRE DE AEROLINEA
fr: Nom de la compagnie aerienne
it: NOME DELLA COMPAGNIA AEREA
pt: NOME DA LINHA AÉREA
ru: НАЗВАНИЕ АВИАКОМПАНИИ

source: AMMOUNT
de: MENGE
es: CANTIDAD
fr: Montant
it: QUANTITÀ
pt: QUANTIDADE
ru: СУММА

# AppCode
source: APPLICATION CODE
de: ANMELDUNGSCODE
es: CÓDIGO DE APLICACIÓN
fr: Reference de doissier
it: CODICE DI APPLICAZIONE
pt: CÓDIGO DE APLICAÇÃO
ru: НОМЕР ЗАЯВЛЕНИЯ

# AppCode.Msg
source: THIS IS YOUR APPLICATION CODE TO ACCESS THE FORM, PLEASE SAVE IT SECURELY AND DONT SHARE WITH ANYONE.
de: DIES IST IHR ANMELDUNGSCODE, UM DAS FORMULAR AUFZURUFEN. BITTE BEWAHREN SIE IHN SICHER AUF UND TEILEN SIE IHN MIT NIEMANDEM.
es: ESTE ES SU CÓDIGO DE APLICACIÓN PARA ACCEDER A SU FORMULARIO, POR FAVOR GUÁRDELO Y NO LO COMPARTA CON NADIE.
fr: Ceci est votre reference de dossier pour acceder a votre formulaire. Cette reference est confidentielle, ne le partagez pas avec d'autres personnes,
it: QUESTO È IL TUO CODICE DI APPLICAZIONE PER ACCEDERE AL TUO MODULO, CONSERVALO E NON CONDIVIDERLO CON NESSUNO.
pt: ESTE É SEU CÓDIGO DE APLICAÇÃO PARA ACESSAR SEU FORMULÁRIO. SALVE-O E NÃO O COMPARTILHE COM
ru: ЭТО НОМЕР ВАШЕГО ЗАЯВЛЕНИЯ ДЛЯ ДОСТУПА К АНКЕТЕ, СОХРАНИТЕ ЕГО В НАДЁЖНОМ МЕСТЕ И НЕ СООБЩАЙТЕ НИКОМУ

source: APPLICANT
de: ANTRAGSTELLER
es: SOLICITANTE
fr: Demandeur
it: RICHIEDENTE
pt: CANDIDATO
ru: ЗАЯВИТЕЛЬ

# AproxValue
source: APROXIMATED VALUE
de: GESCHÄTZTER WERT
es: VALOR APROXIMADO
fr: Valeur Aproximatif
it: VALORE APPROSSIMATIVO
pt: VALOR APROXIMADO
ru: ПРИБЛИЗИТЕЛЬНАЯ СТОИМОСТЬ

# B1.P1
source: It is a digital form required by multiple institutions for entering or leaving the national territory.
de: Es ist ein digitales Formular, das von mehreren Institutionen erfordert wird, um in das Staatsgebiet einzureisen oder es zu verlassen.
es: Es un formulario digital requerido por múltiples instituciones para el ingreso o salida del territorio nacional.
fr: Le E-TICKET est un formulaire obligatoire demandé par différentes institutions pour entrer ou sortir du territoire national dominicain
it: È un modulo dig + B37: B60ital richiesto da più enti per entrare o uscire dal territorio nazionale.
pt: É um formulário digital exigido por várias instituições para entrar ou sair do território nacional.
ru: Это электронная анкета, запрашиваемая разными ведомствами для въезда в страну или выезда из неё.

# B1.P2
source: It is mandatory for each passenger to truthfully complete the information on the electronic Ticket for the General Immigration Office, the General Customs Office and the Ministry of Public Health, according to dominican laws 285-04, 115-17, 72-02 and 226-06.
de: Für die Zoll- und Einwanderungsbehörde sowie für das Gesundheitsministerium muss jeder Passagier die Informationen auf dem elektronischen Ticket gemäß des dominikanischen Gesetzes 285-04, 115-17, 72-02 und 226-6 wahrheitsgemäß vervollständigen.
es: Es de carácter obligatorio para cada pasajero completar con veracidad la información en el Ticket electrónico para la Dirección General de Migración, la Dirección General de Aduanas y el Ministerio de Salud Pública, según la leyes 285-04 , 115-17, 72-02 y 226-06.
fr: Il est obligatoire de completer l'information demandé dans le formulaire electonique E-TICKET. Toute personne souhaitant se rendre en République Dominicaine ou sortir du pays une fois sur place, doit compléter les informations de ce formulaire électronique E-TICKET pour le bureau d’immigration, le bureau des Douanes et le Ministère de la Santé Publique comme établi par les lois 285-04, 115-17 et 226-06.
it: "È obbligatorio per ogni passeggero completare in modo veritiero le informazioni sul biglietto elettronico per la Direzione generale della migrazione, la Direzione Generale delle Dogane e il Ministero della Salute Pubblica, secondo le leggi 285-04, 115-17, 72-02 e 226-06 ."
pt: É obrigatório que cada passageiro preencha com veracidade as informações do bilhete eletrônico para a Direção-Geral de Imigração, Alfândega e Ministério da Saúde Pública, de acordo com a legislação 285-04, 115,17,72, 02, 226-06.
ru: Каждый пассажир обязан предоставить достоверные сведения для оформления Электронного проездного документа и их передачи в Главное миграционное управление, Главное таможенное управление и Министерство здавоохранения, в соответствии с Законами 285-04, 115-17 и 226-06 Доминиканской Республики.

# B1.T1
source: WHAT IS THE <b> ELECTRONIC TICKET </b>?
de: WAS IST DAS <b>ELEKTRONISCHE TICKET</b>?
es: ¿QUÉ ES EL <b>TICKET ELECTRÓNICO</b>?
fr: Qu’est-ce que le E-TICKET ?
it: CHE COS'È IL <b> BIGLIETTO ELETTRONICO </b>?
pt: ¿O QUE É O <b> BILHETE ELETRÔNICO </b>?
ru: ЧТО ТАКОЕ <b> ЭЛЕКТРОННЫЙ ПРОЕЗДНОЙ ДОКУМЕНТ </b>?

# Banner
source: The browsers currently supported by the platform are:
de: Folgende Browser werden aktuell von der Plattform unterstützt:
es: Los navegadores compatibles actualmente con la plataforma son:
fr: Le navigateurs compatibles avec la plateforme E-TICKET sont:
it: I browser attualmente supportati dalla piattaforma sono:
pt: Os navegadores atualmente suportados pela plataforma são:
ru: Платформа поддерживается браузерами:

# BringsAnimals
source: DO YOU BRING WITH YOU OR IN YOUR LUGGAGE LIVE ANIMALS, PLANTS OR FOOD PRODUCTS?
de: HABEN SIE LEBENDE TIERE, PFLANZEN ODER NAHRUNGSMITTEL BEI SICH ODER IN IHREM GEPÄCK?
es: ¿TRAE CONSIGO O EN SU EQUIPAJE ANIMALES VIVOS, PLANTAS O PRODUCTOS ALIMENTICIOS?
fr: Avez-vous dans vos valises des animaux vivants, des plantes ou des produits alimentaires ?
it: PORTI CON TE O NEL TUO BAGAGLIO ANIMALI VIVI, PIANTE O PRODOTTI ALIMENTARI?
pt: ¿VOCÊ TRAZ COM VOCÊ OU NA SUA BAGAGEM ANIMAIS, PLANTAS OU PRODUTOS ALIMENTARES VIVOS?
ru: ВЕЗЁТЕ ЛИ ВЫ С СОБОЙ ИЛИ В ВАШЕМ БАГАЖЕ ЖИВЫЕ РАСТЕНИЯ, ЖИВОТНЫХ ИЛИ ПРОДУКТЫ ПИТАНИЯ?

# BringsTax
source: DO YOU BRING WITH YOU OR IN YOUR BAGGAGE GOODS SUBJECT TO TAX PAYMENT?
de: HABEN SIE WAREN, DIE STEUERZAHLUNGEN UNTERLIEGEN, BEI SICH ODER IN IHREM GEPÄCK?
es: ¿TRAE CONSIGO O EN SU EQUIPAJE MERCANCÍAS SUJETAS AL PAGO DE IMPUESTOS?
fr: Avez-vous dans vos valises des bien impossables ?
it: PORTI CON TE O NEI TUOI BAGAGLI MERCI SOGGETTE AL PAGAMENTO DELLE TASSE?
pt: ¿VOCÊ TRAZ COM VOCÊ OU NA SUA BAGAGEM SUJEITOS AO PAGAMENTO DE TAXAS?
ru: ВЕЗЁТЕ ЛИ ВЫ С СОБОЙ ИЛИ В ВАШЕМ БАГАЖЕ ТОВАРЫ, ОБЛАГАЕМЫЕ ТАМОЖЕННЫМИ ПОШЛИНАМИ ИЛИ НАЛОГАМИ?

# Btn.Search
source: SEARCH
de: SUCHE
es: BUSCAR
fr: CHERCHER
it: RICERCA
pt: PROCURAR
ru: ПОИСК

source: CANCEL
de: ABBRUCH
es: CANCELAR
fr: ANNULER
it: ANNULLA
pt: CANCELAR
ru: ОТМЕНИТЬ

source: CITY
de: STADT
es: CIUDAD
fr: VILLE
it: CITTÀ
pt: CIDADE
ru: ГОРОД

source: CIVIL STATUS
de: FAMILIENSTAND
es: ESTADO CIVIL
fr: ETAT CIVIL
it: STATO CIVILE
pt: ESTADO CIVIL
ru: ГРАЖДАНСКОЕ СОСТОЯНИЕ

# Click.Here.Select
source: CLICK HERE TO SELECT
de: KLICKEN SIE HIER, UM EINE AUSWAHL ZU TREFFEN
es: CLIC AQUI PARA SELECCIONAR
fr: CLIQUEZ ICI POUR SELECTIONNER
it: CLICCA QUI PER SELEZIONARE
pt: CLIQUE AQUI PARA SELECIONAR
ru: НАЖМИТЕ ЗДЕСЬ, ЧТОБЫ ВЫБРАТЬ

source: CLOSE
de: SCHLIESSEN
es: CERRAR
fr: FERMER
it: VICINO
pt: FECHAR
ru: ЗАКРЫТЬ

source: COMPANIONS
de: BEGLEITER
es: ACOMPAÑANTES
fr: COMPAGNONS
it: COMPAGNI
pt: COMPANHEIROS
ru: СПУТНИКИ

# CompleteForm
source: Filled Form
de: Ausgefülltes Formular
es: Formulario Completo
fr: Formulaire complété
it: Modulo completo
pt: Formulário Completo
ru: Заполненная анкета

# Conf.Number
source: FLIGHT CONFIRMATION NUMBER
de: FLUGBESTÄTIGUNGS NUMMER
es: NÚMERO DE CONFIRMACIÓN DE VUELO / LOCALIZADOR
fr: Numéro de confirmation de vol
it: NUMERO DI CONFERMA DEL VOLO
pt: NÚMERO DE CONFIRMAÇÃO DE VÔO
ru: НОМЕР БРОНИРОВАНИЯ

# ConsultCode
source: You should have the generated application code at hand when filling out your e-ticket form.
de: Sie sollten den generierten Antragscode zur Hand haben, wenn Sie Ihr E-Ticket-Formular ausfüllen.
es: Debe tener a mano el código de aplicación generado al llenar su formulario de e-ticket.
fr: Vous devez avoir le code d'application généré à portée de main lorsque vous remplissez votre formulaire de ticket électronique.
it: Dovresti avere il codice dell'applicazione generato a portata di mano quando compili il modulo del tuo biglietto elettronico.
pt: Você deve ter o código do aplicativo gerado em mãos ao preencher o formulário do e-ticket.
ru: Для проверки вам понадобится номер заявления, полученный при оформлении электронного проездного документа

# ConsultEticket
source: CONSULT E-TICKET ISSUED
de: E-TICKET BERATEN AUSGEGEBEN
es: CONSULTAR E-TICKET EMITIDO
fr: CONSULTER LE BILLET ÉLECTRONIQUE ÉMIS
it: CONSULTARE E-TICKET EMESSO
pt: CONSULTE O E-BILHETE EMITIDO
ru: ПРОВЕРИТЬ ЭЛЕКТРОННЫЙ ПРОЕЗДНОЙ ДОКУМЕНТ

source: COUNTRIES
de: LÄNDER
es: PAÍSES
fr: PAYS
it: PAESI
pt: PAÍSES
ru: СТРАНЫ

# Countries.LastDays
source: COUNTRIES VISITED IN THE LAST 30 DAYS
de: LÄNDER, DIE IN DEN LETZTEN 30 TAGEN BESUCHT WURDEN
es: PAÍSES VISITADOS EN LOS ULTIMOS 30 DÍAS
fr: PAYS VISITES DANS LE 30 DERNIER JOURS
it: PAESI VISITATI NEGLI ULTIMI 30 GIORNI
pt: PAÍSES VISITADOS NOS ÚLTIMOS 30 DIAS
ru: СТРАНЫ, ПОСЕЩЁННЫЕ В ТЕЧЕНИЕ ПОСЛЕДНИХ 30 ДНЕЙ

source: COUNTRY
de: LAND
es: PAÍS
fr: PAYS
it: NAZIONE
pt: PAÍS
ru: СТРАНА

source: CURRENCY
de: WÄHRUNG
es: MONEDA
fr: MONNAIE
it: MONETA
pt: MOEDA
ru: ВАЛЮТА

# D.Port
source: DISEMBARKATION PORT
de: AUSSCHIFFUNGSHAFEN
es: PUERTO DE DESEMBARQUE
fr: Port d'arrivée
it: PORTO DI SBARCO
pt: NOME DO AEROPORTO DE CHEGADA
ru: АЭРОПОРТ ПРИБЫТИЯ

# D.PORTNAME
source: NAME OF THE LANDING PORT
de: NAME DES ANKUNFTSHAFENS
es: NOMBRE DEL PUERTO DE DESEMBARQUE
fr: Nom d'aeroport d'arrivée
it: NOME DEL PORTO DI SBARCO
pt: NOME DO PORTO DE DESEMBARQUE
ru: АЭРОПОРТ ПРИБЫТИЯ

# DateSintoms
source: ONSET OF SYMPTOMS
de: BEGINN DER SYMPTOME
es: INICIO DE SÍNTOMAS
fr: Début de symptômes
it: INIZI DI SINTOMI
pt: INÍCIO DE SINTOMAS
ru: НАЧАЛО ПОЯВЛЕНИЯ СИМПТОМОВ ЗАБОЛЕВАНИЯ

# Declaration.Symptoms
source: DECLARATION OF SIGNS AND SYMPTOMS
de: ERKLÄRUNG DER ZEICHEN UND SYMPTOME
es: DECLARACIÓN DE SIGNOS Y SÍNTOMAS:
fr: Declaration des symptômes
it: DICHIARAZIONE DI SEGNI E SINTOMI:
pt: DECLARAÇÃO DE SINAIS E SINTOMAS:
ru: ИМЕЮЩИЕСЯ ПРИЗНАКИ И СИМПТОМЫ ЗАБОЛЕВАНИЯ

# Declare
source: DECLARE ORIGIN OF THE SECURITIES
de: GEBEN SIE DIE HERKUNFT DER WERTE AN
es: DECLARE EL ORIGEN DE LOS VALORES
fr: Origine des valeurs monnetaires
it: DICHIARARE L'ORIGINE DEI VALORI
pt: DECLARAR A ORIGEM DOS VALORES
ru: УКАЖИТЕ ИСТОЧНИК ПРОИСХОЖДЕНИЯ ЦЕННОСТЕЙ / ДЕНЕЖНЫХ СРЕДСТВ

# Delete
source: REMOVE
de: ENTFERNEN
es: ELIMINAR
fr: SUPPRIMER
it: RIMUOVERE
pt: REMOVER
ru: УДАЛИТЬ

# DetailTax
source: DETAIL OF GOODS SUBJECT TO TAX PAYMENT
de: DETAILS ZU WAREN, DIE STEUERZAHLUNGEN UNTERLIEGEN
es: DETALLE DE MERCANCÍAS SUJETAS AL PAGO DE IMPUESTOS
fr: Detail des biens impossables
it: DETTAGLIO DELLA MERCE SOGGETTA A PAGAMENTO D'IMPOSTA
pt: DETALHE DE MERCADORIAS SUJEITAS A PAGAMENTO DE IMPOSTO
ru: ИНФОРМАЦИЯ О ТОВАРАХ, ОБЛАГАЕМЫХ ТАМОЖЕННЫМИ ПОШЛИНАМИ ИЛИ НАЛОГАМИ

# Dga.Note
source: NOTE: THE PASSENGER MAY BRING GOODS OR OBJECTS FOR GIFTS FOR A TOTAL VALUE OF UP TO USD $ 500.00 (FIVE HUNDRED DOLLARS). THIS EASE CAN ONLY BE USED AND APPLIED ONCE EVERY (3) MONTHS.
de: HINWEIS: DER PASSAGIER KANN WAREN ODER OBJEKTE ALS GESCHENKE BIS ZU EINEM WERT VON USD$ 500.00 (FÜNFHUNDERT DOLLAR) MITBRINGEN. VON DIESER LOCKERUNG KANN NUR ALLE DREI (3) MONATE GEBRAUCH UND ANWENDUNG GEMACHT WERDEN.
es: NOTA: EL PASAJERO PUEDE TRAER MERCANCÍAS U OBJETOS PARA REGALOS POR UN VALOR TOTAL DE HASTA USD$500.00 (QUINIENTOS DÓLARES). ESTA FACILIDAD SOLO PUEDE SER UTILIZADA Y APLICADA UNA VEZ CADA (3) MESES.
fr: Note: Le passager est autoriseé a entrer merchandises ou cadeaux pour une valeur totale de US$500.00 (CINQ CENT DOLLARS AMERICAINS) Cette exception ne peut etre utilisé qu'une fois tous les 3 mois.
it: NOTA: IL PASSEGGERO PUO' PORTARE MERCE O OGGETTI PER REGALI PER UN VALORE TOTALE FINO A $ 500,00 USD (CINQUECENTO DOLLARI). QUESTA OPZIONE PUO ESSERE UTILIZZATA E APPLICATA SOLO UNA VOLTA OGNI (3) MESI.
pt: NOTA: O PASSAGEIRO PODE TRAZER BENS OU OBJETOS EM PRESENTES DE UM VALOR TOTAL DE ATÉ US $ 500,00 (CINCO CEM DÓLARES). ESTA FACILIDADE SÓ PODE SER USADA E APLICADA UMA VEZ A CADA (3) MESES.
ru: ПРИМЕЧАНИЕ: ПАССАЖИР МОЖЕТ ПРОВОЗИТЬ С СОБОЙ ТОВАРЫ ИЛИ ПОДАРКИ НА ОБЩУЮ СУММУ НЕ БОЛЕЕ 500,00 USD (ПЯТИСОТ ДОЛЛАРОВ США). ЭТО ПРАВИЛО ДЕЙСТВУЕТ И ПРИМЕНЯЕТСЯ НЕ ЧАЩЕ ОДНОГО РАЗА КАЖДЫЕ ТРИ МЕСЯЦА

# DGA.Required
source: NOTE: THE PRESENTATION OF THIS DECLARATION IS MANDATORY FOR ALL PASSENGERS WHO LEAVE OR ENTER THE DR. FOR MINORS, THIS FORM MUST BE COMPLETED AND SIGNED BY THE RESPONSIBLE ADULT. THE DECLARATION OF INFORMATION FAULTS OR INCOMPLETES MAY ORIGINATE PENALTIES SUCH AS SEIZURES OF SECURITIES, OF GOODS AND DEPRIVATION OF FREEDOM, ACCORDING TO ARTICLE 200 OF LAW 3489, OF CUSTOMS REGIME, AND ARTICLE 4 OF LAW NO. 155-17 AGAINST WASHING ASSETS. THIS DECLARATION MUST BE SIGNED BY THE PASSENGER WHERE IT IS INDICATED
de: HINWEIS: DIE VORLAGE DIESER ERKLÄRUNG IST FÜR ALLE PASSAGIERE, DIE AUS DER DR AUSREISEN ODER IN DIE DR EINREISEN VERPFLICHTEND. FÜR MINDERJÄHRIGE MUSS DAS FORMULAR VON DEM ERZIEHRUNGSBERECHTIGTEN VERVOLLSTÄNDIGT UND UNTERSCHRIEBEN WERDEN. DIE ERKLÄRUNG FEHLERHAFTER INFORMATIONEN KANN ZU STRAFEN FÜHREN, DARUNTER BESCHLAGNAHMUNG VON SICHERHEITEN, VON WAREN UND FREIHEITSENTZUG GEMÄSS ARTIKEL 200 DES GESETZES 3489, DER ZOLLREGELUNGEN UND DES ARTIKEL 4 DES GESETZES NO. 155-17 GEGEN VERMÖGENSWÄSCHE. DIESE ERKLÄRUNG MUSS VOM PASSAGIER WIE GEKENNZEICHNET UNTERSCHRIEBEN WERDEN.
es: NOTA: LA PRESENTACIÓN DE ESTA DECLARACIÓN ES OBLIGATORIA PARA TODO PASAJERO QUE SALGA O INGRESE A LA RD. PARA LOS MENORES DE EDAD, ESTE FORMULARIO DEBE SER COMPLETADO Y FIRMADO POR EL ADULTO RESPONSABLE. LA DECLARACIÓN DE INFORMACIONES FALTAS O INCOMPLETAS PUEDE ORIGINAR PENALIDADES COMO DECOMISOS DE LOS VALORES, DE LAS MERCANCÍAS Y PRIVACIÓN DE LIBERTAD, CONFORME EL ARTÍCULO 200 DE LA LEY 3489, DEL RÉGIMEN DE ADUANAS, Y EL ARTÍCULO 4 DE LA LEY NO. 155-17 CONTRA EL LAVADO DE ACTIVOS. ESTA DECLARACIÓN DEBE SER FIRMADA POR EL PASAJERO DONDE SE INDICA
fr: La presentation de cette declaration est obligatoire pour tous les passagers entrant ou sortant de la République Dominicaine. Pour les mineurs, cette formulaire doit être completé et signé par un adulte responsable. La declaration d'informations fautives ou incompletes peut entrainer la confiscation des valeurs monetaires et des marchandises et la privation de liberté, conformement a l'article 200 de la loi 3489 inscrite aux regime des douanes, et de l'article 4 de la loi 155-17 contre le blanchisement d'argent. Cette declaration doit etre signé par le passager.
it: NOTA: QUESTA DICHIARAZIONE È OBBLIGATORIA PER TUTTI I PASSEGGERI IN ENTRATA E USCITA DALLA REPUBBLICA DOMINCANA. PER I MINORI, DOVRA' ESSERE COMPILATO E FIRMATO DALL'ADULTO RESPONSABILE. LA DICHIARAZIONE DI INFORMAZIONI FALSE O INCOMPLETE PUO' ESSERE PUNITA PER LEGGE CON LA CONFISCA DI VALORI E BENI O LA RECLUSIONE AI SENSI DELL'ART. 200 DELLA LEGGE 3489, DEL REGIME DOGANALE E ARTICOLO 4 DELLA LEGGE N. 155-17 CONTRO IL RICICLAGGIO DI DENARO. LA PRESENTE DICHIARAZIONE DEVE ESSERE FIRMATA DAL PASSEGGERO OVE INDICATO
pt: NOTA: A APRESENTAÇÃO DESTA DECLARAÇÃO É OBRIGATÓRIA PARA TODOS OS PASSAGEIROS QUE SAIA OU ENTRE NO DR. PARA MENORES, ESTE FORMULÁRIO DEVE SER PREENCHIDO E ASSINADO PELO ADULTO RESPONSÁVEL. A DECLARAÇÃO DE INFORMAÇÕES FALHAS OU INCOMPLETOS PODEM ORIGINAR PENALIDADES, COMO AQUISIÇÕES DE TÍTULOS, DE BENS E PRIVAÇÃO DE LIBERDADE, CONFORME ARTIGO 200 DA LEI 3.489, DA REGIME ADUANEIRO, E ARTIGO 4 DA LEI Nº. 155-17 CONTRA LAVAGEM ATIVOS. ESTA DECLARAÇÃO DEVE SER ASSINADA PELO PASSAGEIRO ONDE ESTÁ INDICADA
ru: ПРИМЕЧАНИЕ: ДАННАЯ ДЕКЛАРАЦИЯ ПОДАЁТСЯ В ОБЯЗАТЕЛЬНОМ ПОРЯДКЕ ВСЕМИ ПАССАЖИРАМИ, ВЪЕЗЖАЮЩИМИ В ДОМИНИКАНСКУЮ РЕСПУБЛИКУ ИЛИ ВЫЕЗЖАЮЩИМИ ИЗ НЕЁ. ДЕКЛАРАЦИЮ ЗА НЕСОВЕШЕННОЛЕТНЕГО ПАССАЖИРА ЗАПОЛНЯЕТ И ПОДПИСЫВАЕТ СОПРОВОЖДАЮЩИЙ ЕГО ВЗРОСЛЫЙ. УКАЗАНИЕ НЕДОСТОВЕРНЫХ ИЛИ НЕПОЛНЫХ СВЕДЕНИЙ МОЖЕТ ПОВЛЕЧЬ ЗА СОБОЙ НАКАЗАНИЕ В ВИДЕ ИЗЪЯТИЯ ТОВАРОВ, ЦЕННОСТЕЙ, А ТАКЖЕ ЛИШЕНИЯ СВОБОДЫ В СООТВЕТСТВИИ СО СТ. 200 ЗАКОНА № 3489 "О ТАМОЖЕННОМ РЕЖИМЕ" И СТ. 4 ЗАКОНА № 155-17 "О ПРОТИВОДЕЙСТВИИ ЛЕГАЛИЗАЦИИ (ОТМЫВАНИЮ) ДОХОДОВ". ДЕКЛАРАЦИЯ ДОЛЖНА БЫТЬ ПОДПИСАНА ПАССАЖИРОМ В МЕСТЕ, ГДЕ ЭТО УКАЗАНО

# DidStopOver
source: DO YOU MAKE STOPS IN OTHER COUNTRIES?
de: MACHEN SIE STOPPS IN ANDEREN LÄNDERN?
es: ¿HACE ESCALAS EN OTROS PAÍSES?
fr: Avez-vous fait une escale dans un autre pays ?
it: FAI SCALO IN ALTRI PAESI?
pt: ¿VOCÊ FEZ CONEXÃO EM OUTROS PAÍSES?
ru: ОСТАНАВЛИВАЕТЕСЬ ЛИ ВЫ В ДРУГИХ СТРАНАХ?

# DoB
source: DATE OF BIRTH
de: GEBURTSDATUM
es: FECHA DE NACIMIENTO
fr: Date de naissance
it: DATA DI NASCITA
pt: DATA DE NASCIMENTO
ru: ДАТА РОЖДЕНИЯ

# DOC.ID
source: IDENTIFICATION NUMBER
de: IDENTIFIKATIONSNUMMER
es: NÚMERO DE CÉDULA
fr: Numéro de carte d'identité
it: NUMERO DI CARTA D'IDENTITA'
pt: NÚMERO DE CÉDULA
ru: ИДЕНТИФИКАЦИОННЫЙ НОМЕР

# DollarValue
source: VALUE IN DOLLARS
de: WERT IN DOLLAR
es: VALOR EN DÓLARES
fr: Valeur en dollars americains
it: VALORE IN DOLLARI
pt: VALOR EM DÓLARES
ru: СТОИМОСТЬ В ДОЛЛАРАХ США

# Dr.Address
source: ADDRESS AT THE DOMINICAN REPUBLIC
de: ADRESSE IN DER DOMINIKANISCHEN REPUBLIK
es: DIRECCIÓN EN LA REPÚBLICA DOMINICANA
fr: Adresse en République Dominicaine
it: INDIRIZZO NELLA REPUBBLICA DOMINICANA
pt: ENDEREÇO ​​NA REPÚBLICA DOMINICANA
ru: АДРЕС В ДОМИНИКАНСКОЙ РЕСПУБЛИКЕ

# E.Port
source: EMBARKATION PORT
de: ABFAHRTSHAFEN
es: PUERTO DE EMBARQUE
fr: Port d'embarquement
it: PORTO D'IMBARCO
pt: PORTO DE EMBARQUE
ru: АЭРОПОРТ ВЫЛЕТА

# E.PORTNAME
source: NAME OF THE BOARDING PORT
de: NAME DES ABFAHRTSHAFEN
es: NOMBRE DEL PUERTO DE EMBARQUE
fr: Nom du port d'embarquement
it: NOME DEL PORTO D'IMBARCO
pt: NOME DO AEROPORTO DA CONEXÃO
ru: АЭРОПОРТ ВЫЛЕТА

source: EMAIL
es: CORREO ELECTRÓNICO
fr: COURRIER ÉLECTRONIQUE
pt: CORREIO ELETRÔNICO

# emissionDate
source: DATE OF ISSUE
de: AUSGABEDATUM
es: FECHA DE EMISIÓN
fr: DATE D'ÉMISSION
it: DATA DI EMISSIONE
pt: DATA DE EMISSÃO
ru: ДАТА ОФОРМЛЕНИЯ ПРОЕЗДНОГО ДОКУМЕНТА

# EmittedMessage
source: YOUR ELECTRONIC TICKET IS ALREADY ISSUED, PLEASE GO TO THE MAIN MENU AND CLICK ON CONSULT E-TICKET ISSUED
de: IHR ELEKTRONISCHES TICKET IST BEREITS AUSGESTELLT, BITTE GEHEN SIE IN DAS HAUPTMENÜ UND KLICKEN SIE AUF E-TICKET AUSGESTELLT KONSULTIEREN
es: SU TICKET ELECTRONICO YA SE ENCUENTRA EMITIDO, POR FAVOR DIRIJASE AL MENU PRINCIPAL Y HAGA CLIC EN CONSULTAR E-TICKET EMITIDO
fr: VOTRE BILLET ÉLECTRONIQUE EST DÉJÀ ÉMIS, VEUILLEZ ALLER AU MENU PRINCIPAL ET CLIQUER SUR CONSULTER LE BILLET ÉMIS
it: IL TUO BIGLIETTO ELETTRONICO È GIÀ EMESSO, VAI AL MENU PRINCIPALE E CLICCA SU CONSULTA IL BIGLIETTO ELETTRONICO EMESSO
pt: SEU BILHETE ELETRÔNICO JÁ FOI EMITIDO, VÁ AO MENU PRINCIPAL E CLIQUE EM CONSULTAR E-TICKET EMITIDO
ru: ВАШ ЭЛЕКТРОННЫЙ БИЛЕТ УЖЕ ВЫДАЕТСЯ, ПОЖАЛУЙСТА, ПЕРЕЙДИТЕ В ГЛАВНОЕ МЕНЮ И НАЖМИТЕ НА КОНСУЛЬТАЦИОННЫЙ ЭЛЕКТРОННЫЙ БИЛЕТ ВЫПУСКАЕТСЯ

# Enter
source: ACCESS
de: EINSTIEG
es: ACCEDER
fr: Acceder
it: ACCEDERE
pt: ACESSAR
ru: ВОЙТИ

# Err.Passport
source: THE PASSPORT NUMBER MUST HAVE A MAXIMUM OF 9 DIGITS
de: DIE PASSNUMMER MUSS MAXIMAL 9 STELLEN HABEN
es: EL NÚMERO DE PASAPORTE DEBE TENER UN MÁXIMO DE 9 DÍGITOS
fr: LE NUMÉRO DE PASSEPORT DOIT AVOIR UN MAXIMUM DE 9 CHIFFRES
it: IL NUMERO DEL PASSAPORTO DEVE AVERE UN MASSIMO DI 9 CIFRE
pt: O NÚMERO DO PASSAPORTE DEVE TER NO MÁXIMO 9 DÍGITOS
ru: НОМЕР ПАСПОРТА ДОЛЖЕН ДОЛЖЕН ИМЕТЬ МАКСИМАЛЬНО 9 ЦИФРОВ

# Error.Information
source: INCORRECT INFORMATIONS
de: FALSCHE INFORMATIONEN
es: INFORMACIONES INCORRECTAS
fr: Information Incorrecte
it: INFORMAZIONI ERRATE
pt: INFORMAÇOES INCORRETA
ru: НЕВЕРНЫЕ ДАННЫЕ

# ExceedMax
source: THE RANGE MUST BE BETWEEN 1 AND 40
de: DER BEREICH MUSS ZWISCHEN 1 UND 40 LIEGEN
es: EL RANGO DEBE ESTAR ENTRE 1 Y 40
fr: L'ECHELON DOIT ETRE ENTRE 1 ET 40
it: L'INTERVALLO DEVE ESSERE TRA 1 E 40
pt: A GAMA DEVE ESTAR ENTRE 1 E 40
ru: ДОПУСТИМЫЙ ДИАПАЗОН СИМВОЛОВ: ОТ 1 ДО 40

# G.PDF
source: GENERATE PDF
de: PDF generieren
es: GENERAR PDF
fr: GÉNÉRER UN PDF
it: GENERA PDF
pt: GERAR PDF
ru: СОЗДАТЬ PDF

# Gend.F
source: FEMENINE
de: WEIBLICH
es: FEMENINO
it: FEMMINA
pt: FÊMEA
ru: ЖЕНСКИЙ

# Gend.M
source: MASCULINE
de: MÄNNLICH
es: MASCULINO
fr: Masculin
it: MASCHIO
pt: MASCULINO
ru: МУЖСКОЙ

# Gend.X
source: OTHERS
de: DIVERS
es: OTROS
fr: Autre
it: ALTRI
pt: OUTROS
ru: ИНОЕ

source: GENDER
de: GESCHLECHT
es: GÉNERO
fr: Genre
it: GENERE
pt: GÊNERO
ru: ПОЛ

# GI.Val.PermAddr
source: THIS FIELD REQUIRES MORE THAN 4 CHARACTERS AND LESS THAN 100
de: DIESES FELD ERFORDERT MEHR ALS 4 ZEICHEN UND WENIGER ALS 100
es: ESTE CAMPO REQUIERE MÁS DE 4 CARACTERES Y MENOS DE 100
fr: CE CHAMP REQUIERT PLUS DE 4 PERSONNAGES ET MOINS DE 100
it: QUESTO CAMPO RICHIEDE PIÙ DI 4 PERSONAGGI E MENO DI 100
pt: ESTE CAMPO EXIGE MAIS DE 4 PERSONAGENS E MENOS DE 100
ru: ДЛЯ ЭТОГО ПОЛЯ ТРЕБУЕТСЯ БОЛЕЕ 4 ХАРАКТЕРОВ И МЕНЕЕ 100.

# GoBack
source: PREVIOUS STEP
de: EINEN SCHRITT ZURÜCK
es: PASO ANTERIOR
fr: REVENIR EN ARRIERE
it: PAGINA PRECEDENTE
pt: VOLTAR
ru: ПРЕДЫДУЩИЙ ШАГ

# HomeText
source: Welcome to the Electronic Ticket portal for entering and leaving the Dominican Republic
de: Herzlich willkommen auf dem Portal des Elektronischen Tickets zur Einreise in die Dominikanische Republik und Ausreise aus der Dominikanischen Republik
es: Este es el texto de inicio
fr: Bienvenue sur la page d’accueil E-TICKET, le site d’immigration pour entrer et sortir sur le territoire de la République Dominicaine
it: Questo è il testo iniziale
pt: Este é o texto inicial
ru: Добро пожаловать на портал Электронного проездного документа для въезда в Доминиканскую Республику и выезда из неё

# In
source: <b>ARRIVAL</b> TO THE DOMINICAN REPUBLIC
de: <b>Eingang</b> zur Dominikanischen Republik
es: <b>ENTRADA</b> A LA REPUBLICA DOMINICANA
fr: <b>Entrée</b> de la république dominicaine
it: <b>INGRESSO</b> ALLA REPUBBLICA DOMINICANA
pt: <b>ENTRADA</b> PARA NA REPUBLICA DOMINICANA
ru: <b> ВЪЕЗД </b> В ДОМИНИКАНСКУЮ РЕСПУБЛИКУ

# InsideForm
source: Inside the Form
de: Im Formular
es: Dentro del Formulario
fr: Dans le formulaire
it: Dentro del modulo
pt: Dentro do Formulário
ru: В анкете

# InvalidAppCode
source: YOU MUST ENTER A VALID AND COMPLETE APPLICATION CODE.
de: SIE MÜSSEN EINEN GÜLTIGEN UND VOLLSTÄNDIGEN ANWENDUNGSCODE EINGEBEN.
es: DEBE INGRESAR UN CODIGO DE APLICACIÓN VALIDO Y QUE SE ENCUENTRE COMPLETO.
fr: VOUS DEVEZ ENTRER UN CODE D'APPLICATION VALIDE ET COMPLET.
it: DEVI INSERIRE UN CODICE APPLICAZIONE VALIDO E COMPLETO.
pt: VOCÊ DEVE INSERIR UM CÓDIGO DE APLICAÇÃO VÁLIDO E COMPLETO.
ru: ВЫ ДОЛЖНЫ Ввести ДЕЙСТВИТЕЛЬНЫЙ И ПОЛНЫЙ КОД ЗАЯВКИ.

source: IS COMMON ADDRESS?
de: GEMEINSAME ADRESSE?
es: ASIGNAR LA MISMA DIRECCIÓN
fr: Choissisez-vous la même adresse ?
it: ASSEGNA LO STESSO INDIRIZZO
pt: ATRIBUA O MESMO ENDEREÇO
ru: УКАЗАТЬ ТОТ ЖЕ АДРЕС

# IsCommonHotel
source: DO YOU WANT TO ASSIGN THE SAME HOTEL AS THE PRINCIPAL?
de: MÖCHTEN SIE DAS GLEICHE HOTEL WIE DAS PRINCIPAL ZUWEISEN?
es: DESEA ASIGNAR EL MISMO HOTEL DEL PRINCIPAL?
fr: VOULEZ-VOUS ASSIGNER LE MÊME HÔTEL QUE LE PRINCIPAL?
it: VUOI ASSEGNARE LO STESSO HOTEL AL PRINCIPALE?
pt: DESEJA ATRIBUIR O MESMO HOTEL COMO PRINCIPAL?
ru: ВЫ ХОТИТЕ УСТАНОВИТЬ ОДИН ОТЕЛЬ В КАЧЕСТВЕ ГЛАВНОГО?

# IsHotel
source: ARE YOU GOING TO STAY AT A HOTEL?
de: ÜBERNACHTEN SIE IN EINEM HOTEL?
es: ¿PERMANECERÁ EN UN HOTEL?
fr: Séjournez vous dans un hotel ?
it: ALLOGGIA IN HOTEL?
pt: ¿VOCÊ VAI SE HOSPEDAR NUM HOTEL?
ru: ВЫ ОСТАНАВЛИВАЕТЕСЬ В ОТЕЛЕ?

# IsHotelOut
source: STAYED IN A HOTEL?
de: HABEN SIE IN EINEM HOTEL ÜBERNACHTET?
es: ¿ESTUVO EN UN HOTEL?
fr: Avez-vous sejourné dans un hotel ?
it: SEI STATO IN UN HOTEL?
pt: ¿ESTEVE EM UM HOTEL?
ru: ВЫ ОСТАНАВЛИВАЛИСЬ В ОТЕЛЕ?
