Repository: AlexSoftware31/Braginew
Catalog: Bragi.DataLayer/Resources/SharedResource.*.resx
Languages: de, es, fr, it, pt, ru

# RequiredFields
source: Fields marked with a red asterisk are required
de: Mit einem roten Stern gekennzeichnete Felder sind erforderlich
es: Los campos marcados con asterisco rojo son obligatorios
fr: Les champs marqués d'un astérisque rouge sont obligatoires
it: I campi contrassegnati da un asterisco rosso sono obbligatori
pt: Os campos marcados com um asterisco vermelho são obrigatórios
ru: Поля, отмеченные красной звездочкой, обязательны для заполнения.

# Res.Country
source: COUNTRY OF RESIDENCE
de: LAND DES WOHNSITZES
es: PAÍS DE RESIDENCIA
fr: PAYS DE RESIDENCE
it: PAESE DI RESIDENZA
pt: PAÍS DE RESIDÊNCIA
ru: СТРАНА ПОСТОЯННОГО ПРОЖИВАНИЯ

source: RESIDENCE NUMBER
de: WOHNSITZNUMMER
es: NÚMERO DE RESIDENCIA
fr: NUMÉRO DE RÉSIDENCE
it: NUMERO DI RESIDENZA
pt: NÚMERO DE RESIDÊNCIA
ru: НОМЕР РАЗРЕШЕНИЯ НА ПРОЖИВАНИЕ

# S.Motive
source: SPECIFIC MOTIVE
de: BESONDERER ANLASS
es: MOTIVO ESPECÍFICO
fr: MOTIF DU VOYAGE
it: MOTIVO SPECIFICO
pt: RAZÃO ESPECÍFICA
ru: ОСОБАЯ ЦЕЛЬ ПОЕЗДКИ

# S1.P1
source: Click the button <b> <a href="#section-home">E-ticket request</a></b>
de: Drück den Knopf <b> <a href="#section-home"> E-Ticket-Anfrage</a></b>
es: Haz Clic en el botón <b> <a href="#section-home">solicitud de e-ticket.</a></b>
fr: Cliquez sur le bouton <b> <a href="#section-home">Demande de billet électronique</a> </b>
it: Fare clic sul pulsante <b> <a href="#section-home">Richiesta biglietto elettronico</a></b>
pt: Clique no botão <b><a href="#section-home"> Pedido de E-ticket</a> </b>
ru: Нажмите кнопку <b> <a href="#section-home">Запрос электронного билета</a></b>

# S1.P2
source: Choose a security question and answer it, this will serve to re-enter your request.
de: Tragen Sie die benötigten Daten korrekt ein.
es: Elige una pregunta de seguridad y respóndela, esta servirá para volver a ingresar a tu solicitud.
fr: Enregistrez le code d'application généré, avec ce code, vous pouvez entrer le formulaire à tout moment
it: Scegli una domanda di sicurezza e rispondi, questo servirà per inserire nuovamente la tua richiesta.
pt: Escolha uma pergunta de segurança e responda, isso servirá para reinserir sua solicitação.
ru: Сохраните сгенерированный код приложения, с помощью этого кода вы можете войти в форму в любое время

# S1.P3
source: Fill in the other requested fields.
de: Füllen Sie die anderen erforderlichen Felder aus.
es: Llena los demás campos solicitados.
fr: Remplissez les informations demandées
it: Compila gli altri campi richiesti.
pt: Preencha os outros campos solicitados.
ru: Заполните остальные необходимые поля.

# S1.P4
source: Click on Submit button.
de: Klicken Sie auf die Taste Abschicken
es: Hacer clic en solicitar.
fr: Cliquez sur la touche Entrée
it: Fare clic su richiesta.
pt: Clique no pedido.
ru: Нажмите на кнопку "Отправить"

# S1.P5
source: If you already have an application, click access and enter your application number.
de: Wenn Sie bereits eine Bewerbung haben, klicken Sie auf Zugriff und geben Sie Ihre Bewerbungsnummer ein
es: Si ya tienes una solicitud, haz clic en acceder e ingrese su número de aplicación.
fr: Si vous avez déjà une candidature, cliquez sur accès et saisissez votre numéro de candidature
it: Se hai già un'applicazione, fai clic su Accedi e inserisci il numero della tua applicazione
pt: Se você já tem um aplicativo, clique em acessar e digite o número do seu aplicativo.
ru: Если у вас уже есть приложение, нажмите кнопку доступа и введите номер своей заявки.

# S2.P1
source: Save the generated application code, with this code you can enter the form at any time
de: Speichern Sie den generierten Anwendungscode. Mit diesem Code können Sie das Formular jederzeit eingeben
es: Guarde el código de aplicación generado, con este código podrás ingresar al formulario en cualquier momento.
fr: Notez bien votre référence de dossier. Ce numéro et votre question de sécurité vous permettront d’accéder à votre formulaire à tout moment
it: "Salva il codice dell'applicazione generato, con questo codice puoi entrare nel modulo in qualsiasi momento."
pt: Salve o código do aplicativo gerado, com este código você pode entrar no formulário a qualquer momento
ru: Сохраните Номер заявления. С помощью этого номера и ответа на контрольный вопрос вы можете вернуться к заполнению анкеты в любое время.

# S2.P2
source: Fill in the required data correctly.
de: Tragen Sie die benötigten Daten korrekt ein.
es: Llena los datos requeridos correctamente.
fr: Remplissez correctement les informations demandées
it: Compila correttamente i dati richiesti.
pt: Preencha os dados necessários corretamente.
ru: Правильно заполните необходимые данные.

# S2.P3
source: The Unique Customs Declaration is only required for adults (18+)
de: Die einmalige Zollerklärung ist nur für Erwachsene (18+) erforderlich
es: La Declaración Única de Aduanas solo es requerida para mayores de edad (18+).
fr: Le formulaire de Déclaration en Douanes est obligatoire pour les personnes majeures (18+)
it: La dichiarazione doganale unica è richiesta solo per le persone maggiorenni (18+)
pt: A Declaração Aduaneira Única só é exigida para pessoas maiores de 18 anos
ru: Подача Единой таможенной декларации требуется только от пассажиров старше 18 лет.

# S2.P4
source: The Declaration of Symptoms required by the Ministry of Public Health is only required for entry to the country.
de: Die vom Gesundheitsministerium erforderliche eidesstaatliche Erklärung zur Gesundheit ist nur bei Einreise ins Land erforderlich.
es: La Declaración de Síntomas solo es requerida para las entradas al país.
fr: La Déclaration sous serment sur la santé des voyageurs est demandée seulement pour l'entrée en République Dominicaine
it: La Dichiarazione dei sintomi è richiesta solo per l'ingresso nel paese.
pt: A Declaração de Sintomas só é exigida para a entrada no país.
ru: Аффидевит о состоянии здоровья пассажира, запрашиваемый Министерством здравоохранения, требуется предоставить только для въезда в страну.

# S3.P1
source: A Ticket will be generated with a QR code
de: Es wird ein Ticket mit einem QR Code generiert
es: Se generará un Ticket con un código QR.
fr: Un E-TICKET avec un code QR sera émis
it: Verrà generato un biglietto con un codice QR
pt: Um tíquete será gerado com um código QR.
ru: Проездной документ будет сформирован с QR-кодом

# S3.P2
source: Click the Generate PDF button if you want to save it to your device
de: Klicken Sie auf das Feld PDF Erstellung, wenn Sie das PDF auf Ihrem Gerät speichern möchten
es: Haga clic en el botón generar PDF si desea guardarlo en su dispositivo.
fr: Cliquez sur la touche Téléchargez PDF si vous voulez sauvegarder une copie sur votre appareil
it: Fare clic sul pulsante Genera PDF se si desidera salvarlo sul dispositivo
pt: Clique no botão Gerar PDF se quiser salvá-lo em seu dispositivo.
ru: Нажмите на кнопку "Создать PDF", если вы хотите сохранить документ на свой гаджет

# S3.P3
source: Keep this document as it will be required by the airline when checking in.
de: Bewahren Sie das Dokument auf, da es der Airline beim Check In vorgelegt werden muss.
es: Guarde este documento ya que le será requerido por la aerolínea al realizar el Check in.
fr: Gardez une copie de ce document, il vous sera demandé a l'enregistrement
it: Conserva questo documento in quanto verrà richiesto dalla compagnia aerea al momento del check-in.
pt: Guarde este documento, pois será exigido pela companhia aérea no momento do check-in.
ru: Сохраните этот документ для предъявления представителям авиакомпании при регистрации.

# S4.P1
source: When you are at the airline counter to make your <b> Checkin </b> present this QR code
de: Wenn Sie beim Airline-Schalter beim <b>Check In</b> sind, zeigen Sie diesen QR Code.
es: Cuando se encuentre en el contador de la aerolínea a realizar su <b>Check in</b> presente este código QR
fr: A l'aeroport, presentez le document QR au <b> comptoir d'enregistrement </b>
it: Quando sei allo sportello della compagnia aerea per eseguire il <b> Check-in </b>, presenta questo codice QR
pt: Quando você estiver no balcão da companhia aérea para fazer seu <b> Check-in </b>, apresente este código QR
ru: Предъявите этот QR-код на стойке авиакомпании во время <b> регистрации </b>

source: SEARCH
de: SUCHEN
es: BUSCAR
fr: RECHERCHER
it: CERCARE
pt: PESQUISAR
ru: ПОИСК

# SearchCountry
source: SEARCH A COUNTRY
de: LÄNDERSUCHE
es: BUSCAR UN PAÍS
fr: RECHERCHER UN PAYS
it: TROVA UN PAESE
pt: ENCONTRAR UM PAÍS
ru: ПОИСК СТРАНЫ

# Sector
source: SECTION
de: ABSCHNITT
es: SECTOR
fr: ENDROIT
it: SETTORE
pt: SETOR
ru: СЕКТОР

# Select
source: SELECT AN OPTION
de: WÄHLE EINE OPTION
es: SELECCIONAR UNA OPCIÓN
fr: SÉLECTIONNEZ UNE OPTION
it: SELEZIONA UN'OPZIONE
pt: SELECIONE UMA OPÇÃO
ru: ВЫБЕРИТЕ ВАРИАНТ

# Select.opt
source: SELECT AN OPTION
de: WÄHLEN SIE EINE OPTION
es: SELECCIONAR
fr: SELECTIONNEZ UNE OPTION
it: SELEZIONARE
pt: SELECIONAR
ru: ВЫБЕРИТЕ ВАРИАНТ

# SenderLn
source: SENDER LAST NAME
de: NACHNAME DES SENDERS
es: APELLIDOS DE QUIEN ENVÍA
fr: NOM DE QUI ENVOIS
it: COGNOME DEL MITTENTE
pt: SOBRENOME DO REMETENTE
ru: ФАМИЛИЯ ОТПРАВИТЕЛЯ

source: SENDER NAME
de: NAME DES SENDERS
es: NOMBRES DE QUIEN ENVÍA
fr: PRENOMS DE QUI ENVOIS
it: NOMI DI CHI INVIA
pt: NOMES DE QUEM ENVIAM
ru: ИМЯ ОТПРАВИТЕЛЯ

source: SPECIFY
de: SPEZIFIZIEREN
es: ESPECIFIQUE
fr: PRECISER
it: SPECIFICARE
pt: ESPECIFIQUE
ru: УКАЖИТЕ

# Specify.Motive
source: SPECIFY MOTIVE OF STAYING
de: SPEZIFIZIERUNG DES AUFENTHALTSANLASSES
es: ESPECIFIQUE EL MOTIVO DE PERMANENCIA
fr: PRECISEZ LA RAISON DE VOTRE VOYAGE
it: SPECIFICARE IL MOTIVO DELLA PERMANENZA
pt: ESPECIFICAR A RAZÃO PARA PERMANÊNCIA
ru: УКАЖИТЕ ЦЕЛЬ ПРЕБЫВАНИЯ

# St.Number
source: STREET AND NUMBER
de: STRASSE UND HAUSNUMMER
es: CALLE Y NÚMERO
fr: NOM DE LA RUE ET NUMERO
it: VIA E NUMERO
pt: RUA E NÚMERO
ru: УЛИЦА, ДОМ

# State
source: STATE / (ex: New York)
de: STAAT
es: ESTADO / (ex: New York)
fr: ETAT/REGION (ex: New York)
it: REGIONE / ( esempio: Lombardia)
pt: ESTADO / (ex: Nova York)
ru: ШТАТ (напр., Нью-Йорк)

# StayingDays
source: DAYS OF STAYING
de: LÄNGE DES AUFENTHALTS (TAGE)
es: TIEMPO DE PERMANENCIA / DÍAS
fr: DUREE DU SEJOUR
it: SOGGIORNO / GIORNI
pt: TEMPO DE PERMANÊNCIA
ru: СРОК ПРЕБЫВАНИЯ (КОЛ-ВО ДНЕЙ)

# Step.Four
source: PUBLIC HEALTH
de: GESUNDHEITSMINISTERIUM
es: SALUD PÚBLICA
fr: SANTE PUBLIQUE
it: SALUTE PUBBLICA
pt: SAÚDE PÚBLICA
ru: ЗДРАВООХРАНЕНИЕ

# Step.One
source: GENERAL INFORMATION
de: ALLGEMEINE INFORMATIONEN
es: INFORMACIÓN GENERAL
fr: INFORMATION GENERALE
it: INFORMAZIONI GENERALI
pt: INFORMAÇÃO GERAL
ru: ОБЩАЯ ИНФОРМАЦИЯ

# Step.Three
source: CUSTOMS INFORMATION
de: ZOLLINFORMATIONEN
es: INFORMACIÓN ADUANAL
fr: INFORMATION DE DOUANNE
it: INFORMAZIONI DOGANALI
pt: INFORMAÇÕES ADUANEIRAS
ru: ТАМОЖЕННЫЙ КОНТРОЛЬ

# Step.Two
source: MIGRATORY INFORMATION
de: MIGRATIONSINFORMATIONEN
es: INFORMACIÓN MIGRATORIA
fr: DONNEES MIGRATOIRES
it: INFORMAZIONI SULL'IMMIGRAZIONE
pt: INFORMAÇÃO DE IMIGRAÇÃO
ru: МИГРАЦИОННЫЙ КОНТРОЛЬ

# StepsToContinue
source: Steps to make your request
de: Schritte, um Ihre Anfrage zu tätigen
es: Pasos para realizar tu solicitud
fr: Instructions pour faire votre demande
it: Passaggi per effettuare la tua richiesta
pt: Passos para fazer seu pedido
ru: Пошаговая инструкция по заполнению заявления

source: SUBMIT
de: ABSCHICKEN
es: ENVIAR
fr: VALIDEZ
it: SPEDIRE
pt: ENVIAR
ru: ПОДАТЬ ЗАЯВЛЕНИЕ

# SwalError
source: There is an error with your Application code or your Security Response
de: Bei Ihrem Anmeldungscode oder in Ihrer Sicherheitsantwort ist ein Fehler aufgetreten
es: HAY UN ERROR EN TUS INFORMACIONES
fr: Erreur de votre Reference de Dossier ou de votre reponse de securité
it: C'È UN ERRORE NELLE VOSTRE INFORMAZIONI
pt: HÁ UM ERRO NAS SUAS INFORMAÇÕES
ru: Неверный номер Заявления или Ответ на контрольный вопрос

# ticket
source: BOARDING AND LANDING TICKET FROM THE DOMINICAN REPUBLIC
de: BOARDING UND LANDING TICKET AUS DER DOMINIKANISCHEN REPUBLIK
es: TICKET DE EMBARQUE Y DESEMBARQUE DE LA REPUBLICA DOMINICANA
fr: BILLET D'EMBARQUEMENT ET D'ATTERRISSAGE DE LA RÉPUBLIQUE DOMINICAINE
it: BIGLIETTO DI IMBARCO E SBARCO DALLA REPUBBLICA DOMINICANA
pt: BILHETE DE EMBARQUE E DESEMBARQUE DA REPÚBLICA DOMINICANA
ru: ЭЛЕКТРОННЫЙ ПРОЕЗДНОЙ ДОКУМЕНТ ДЛЯ ВЪЕЗДА В ДОМИНИКАНСКУЮ РЕСПУБЛИКУ И ВЫЕЗДА ИЗ НЕЁ

# Title
source: E-TICKET APPLICATION
de: E-TICKET ANMELDUNG
es: APLICACIÓN PARA FORMULARIO E-TICKET
fr: FORMULAIRE E-TICKET
it: DOMANDA DI MODULO E-TICKET
pt: PEDIDO DE FORMULÁRIO E-BILHETE
ru: ЗАЯВЛЕНИЕ НА ОФОРМЛЕНИЕ ЭЛЕКТРОННОГО ПРОЕЗДНОГО ДОКУМЕНТА

# Trans.Company
source: TRANSPORTATION COMPANY
de: BEFÖRDERUNGSUNTERNEHMEN
es: COMPAÑÍA DE TRANSPORTE
fr: TRANSPORTEUR
it: COMPAGNIA DI TRASPORTO
pt: COMPANHIA DE TRANSPORTE
ru: ТРАНСПОРТНАЯ КОМПАНИЯ / ПЕРЕВОЗЧИК

# TransitCountries
source: TRANSIT COUNTRIES BEFORE ARRIVING IN THE DOMINICAN REPUBLIC
de: TRANSITLÄNDER VOR ANKUNFT IN DER DOMINIKANISCHEN REPUBLIK
es: PAÍSES DE TRÁNSITO ANTES DE LLEGAR A REPÚBLICA DOMINICANA
fr: PAYS DE TRANSIT AVANT VOTRE ARRIVEE EN REPUBLIQUE DOMINICAINE
it: PAESI DI TRANSITO PRIMA DELL'ARRIVO NELLA REPUBBLICA DOMINICANA
pt: PAÍSES DE TRÂNSITO ANTES DE CHEGAR NA REPÚBLICA DOMINICANA
ru: СТРАНЫ ТРАНЗИТА ДО ПРИБЫТИЯ В ДОМИНИКАНСКУЮ РЕСПУБЛИКУ

# TransportMode
source: MODE OF TRANSPORTATION
de: ART DER BEFÖRDERUNG
es: MEDIO DE TRANSPORTE
fr: MOYEN DE TRANSPORT
it: MEZZO DI TRASPORTO
pt: MEIO DE TRANSPORTE
ru: ВИД ТРАНСПОРТА

# Update.info
source: UPDATE INFORMATION
de: UPDATE-INFORMATIONEN
es: ACTUALIZAR INFORMACIÓN
fr: METTRE A JOUR VOS INFORMATIONS
it: AGGIORNA INFORMAZIONI
pt: ATUALIZAR INFORMAÇÃO
ru: ОБНОВИТЬ СВЕДЕНИЯ

# UseWoth
source: USE OR DESTINY OF THE MONEY OR VALUES
de: GEBRAUCH ODER ZIELORT DES GELDES ODER DER WERTGEGENSTÄNDE
es: USO O DESTINO DEL DINERO O VALORES
fr: USAGE PREVU DE L'ARGENT OU VALEURS MONNETARIES
it: UTILIZZO E DESTINAZIONE DEL DENARO O DEI VALORI
pt: USO OU DESTINO DE DINHEIRO OU TÍTULOS
ru: ПРИМЕНЕНИЕ ИЛИ НАЗНАЧЕНИЕ ДЕНЕЖНЫХ СРЕДСТВ ИЛИ ЦЕННОСТЕЙ

# Val.IncorrectIdFormat
source: INCORRECT ID FORMAT
de: Falsches ID-Format
es: FORMATO DE CÉDULA INCORRECTO
fr: FORMAT D'IDENTIFICATION INCORRECT
it: FORMATO ID ERRATO
pt: FORMATO DE IDENTIFICAÇÃO INCORRETO
ru: НЕПРАВИЛЬНЫЙ ФОРМАТ ИДЕНТИФИКАЦИИ

# Val.IncorrectPhoneNumber
source: INVALID PHONE NUMBER
de: UNGÜLTIGE TELEFONNUMMER
es: NÚMERO TELEFÓNICO INVALIDO
fr: NUMÉRO DE TÉLÉPHONE INVALIDE
it: NUMERO DI TELEFONO INVALIDO
pt: NÚMERO DE TELEFONE INVÁLIDO
ru: НЕПРАВИЛЬНЫЙ НОМЕР ТЕЛЕФОНА

# Val.MaxLengthExceeded
source: YOU HAVE EXCEEDED THE MAXIMUM CHARACTERS
de: SIE HABEN DIE MAXIMALE ZEICHENANZAHL ÜBERSCHRITTEN
es: HA EXCEDIDO EL MAXIMO DE CARACTERES
fr: VOUS AVEZ DÉPASSÉ LE NOMBRE MAXIMUM DE CARACTÈRES
it: HAI SUPERATO IL NUMERO MASSIMO DI CARATTERI
pt: VOCÊ EXCEDEU O MÁXIMO DE CARACTERES
ru: ВЫ ПРЕВЫСИЛИ МАКСИМАЛЬНОЕ КОЛИЧЕСТВО СИМВОЛОВ

# Val.MustFillAllApplications
source: Must fill out all applications
de: Muss alle Bewerbungen ausfüllen
es: Debe llenar todas las solicitudes
fr: Doit remplir toutes les demandes
it: Deve compilare tutte le domande
pt: Deve preencher todas as inscrições
ru: Необходимо заполнить все заявки

# Val.NoSpecial
source: NO SPECIAL CHARACTERS ALLOWED
de: KEINE SONDERZEICHEN ERLAUBT
es: NO SE PERMITEN CARACTERES ESPECIALES
fr: AUCUN PERSONNAGE SPÉCIAL AUTORISÉ
it: NON SONO PERMESSI CARATTERI SPECIALI
pt: CARACTERES ESPECIAIS NÃO SÃO PERMITIDOS
ru: НЕ РАЗРЕШЕНЫ СПЕЦИАЛЬНЫЕ ПЕРСОНАЖИ.

# Val.RepeatedPassport
source: There is already a passenger with this passport number on the application:
de: Auf dem Antrag befindet sich bereits ein Passagier mit dieser Passnummer:
es: Ya existe un pasajero con este número de pasaporte en la solicitud:
fr: Il y a déjà un passager avec ce numéro de passeport sur la demande:
it: Nella domanda è già presente un passeggero con questo numero di passaporto:
pt: Já existe um passageiro com este número de passaporte no aplicativo:
ru: В заявке уже есть пассажир с таким номером паспорта:

# Welcome
source: Welcome to the Electronic Ticket portal for entering and leaving the Dominican Republic
de: Herzlich willkommen auf dem Portal des Elektronischen Tickets zur Einreise in die und Ausreise aus der Dominikanischen Republik
es: Bienvenidos al portal de Ticket Electrónico de entrada y salida de la República Dominicana
fr: Bienvenue sur la page d’accueil E-TICKET, le site d’immigration pour entrer et sortir sur le territoire de la République Dominicaine
it: Benvenuti nel portale del biglietto elettronico per l'ingresso e l'uscita dalla Repubblica Dominicana
pt: Bem-vindo ao portal do Bilhete Eletrônico para entrada e saída da República Dominicana.
ru: Добро пожаловать на портал Электронного проездного документа для въезда в Доминиканскую Республику и выезда из неё

source: YES
de: JA
es: SI
fr: OUI
it: SÌ
pt: SIM
ru: ДА

source: HOTEL
fr: Hôtel
ru: ОТЕЛЬ

# IsLoading
source: Loading
es: Cargando
ru: загрузка
