Repository: AlexSoftware31/Braginew
Catalog: Bragi.DataLayer/Resources/SharedResource.*.resx
Languages: de, es, fr, it, pt, ru

# isIn
source: THE SYMPTOM DECLARATION FORM REQUIRED BY THE MINISTRY OF PUBLIC HEALTH IS ONLY NECESSARY FOR ENTRY TO THE COUNTRY
de: DIE VOM GESUNDHEITSMINISTERIUM ERFORDERLICHE EIDESSTAATLICHE ERKLÄRUNG ZUR GESUNDHEIT IST NUR BEI EINREISE INS LAND NOTWENDIG
es: EL FORMULARIO DE DECLARACIÓN DE SÍNTOMAS REQUERIDO POR EL MINISTERIO DE SALUD PÚBLICA SOLO ES NECESARIO PARA LAS ENTRADAS AL PAÍS
fr: La Déclaration sous serment sur la santé des voyageurs est demandé seulement pour l'entrée en République Dominicaine
it: IL MODULO DI DICHIARAZIONE DEI SINTOMI RICHIESTO DAL MINISTERO DELLA SALUTE PUBBLICA È NECESSARIO SOLO PER GLI INGRESSI NEL PAESE
pt: O FORMULÁRIO DE DECLARAÇÃO DE SINTOMAS EXIGIDO PELO MINISTÉRIO DA SAÚDE PÚBLICA SÓ É NECESSÁRIO PARA AS INSCRIÇÕES NO PAÍS
ru: АФФИДЕВИТ О СОСТОЯНИИ ЗДОРОВЬЯ ПАССАЖИРА, ЗАПРАШИВАЕМЫЙ МИНИСТЕРСТВОМ ЗДРАВООХРАНЕНИЯ, ТРЕБУЕТСЯ ПРЕДОСТАВИТЬ ТОЛЬКО ДЛЯ ВЪЕЗДА В СТРАНУ

# isInvalid
source: THIS FIELD IS INVALID
de: DAS FELD IST UNGÜLTIG
es: ESTE CAMPO ES INVÁLIDO
fr: Ce champ est invalide
it: QUESTO CAMPO NON È VALIDO
pt: ESTE CAMPO É INVÁLIDO
ru: ПОЛЕ ЗАПОЛНЕНО НЕВЕРНО

# IsNotEquals
source: THE VALUES ARE NOT EQUALS
de: DIE WERTE SIND NICHT GLEICH
es: LOS VALORES NO COINCIDEN
fr: Les valeurs ne correspondent pas
it: I VALORI NON CORRISPONDONO
pt: OS VALORES NÃO CORRESPONDEM
ru: ДАННЫЕ НЕ СОВПАДАЮТ

# IsOwner
source: ARE YOU THE OWNER OF THE VALUES YOU CARRY?
de: SIND SIE DER EIGENTÜMER DER WERTE, DIE SIE BEI SICH FÜHREN?
es: ¿ES USTED EL DUEÑO DE ESTOS VALORES?
fr: Etes-vous proprietaire de valeurs declaréés
it: E LEI IL PROPIETARIO DI QUESTI VALORI ?
pt: ¿VOCÊ É O PROPRIETÁRIO DESTES TÍTULOS?
ru: ЯВЛЯЕТЕСЬ ЛИ ВЫ СОБСТВЕННИКОМ ПРОВОЗИМЫХ ВАМИ ЦЕННОСТЕЙ?

# IsParticularStay
source: ARE YOU LODGING IN A PRIVATE RENTAL? (e.g : Airbnb)
de: WOHNEN SIE IN EINER PRIVATEN MIETUNTERKUNFT (z.B. AirBnB)?
es: ¿PERMANECERÁ EN UN ALOJAMIENTO PARTICULAR? (Ej: Airbnb)
fr: Sejournez vous dans un hebergement particulier ? (ex.: Airbnb)
it: ALLOGERAI IN UNA STRUTTURA PRIVATA? (P.es: Airbnb)
pt: ¿VOCÊ VAI SE HOSPEDAR NUM ALOJAMENTO PRIVADO? (Ex: Airbnb)
ru: ОСТАНАВЛИВАЕТЕСЬ ЛИ ВЫ В ЧАСТНОМ СЕКТОРЕ? (напр., Airbnb)

# IsParticularStayOut
source: WERE YOU IN A LODGING PRIVATE ? (e.g : Airbnb)
de: HABEN SIE IN EINER PRIVATEN UNTERKUNFT ÜBERNACHTET (z.B. AirBnB)?
es: ¿ESTUVO EN UN ALOJAMIENTO PARTICULAR? (Ej: Airbnb)
fr: Avez-vous sejourné dans un hebergement particulier ? (ex.: Airbnb)
it: ERI IN UN ALLOGGIO PRIVATO? (Es: Airbnb)
pt: ¿VOCÊ ESTAVA EM UMA ACOMODAÇÃO PRIVADA? (Ex: Airbnb)
ru: МЕСТО ВАШЕГО ПРЕБЫВАНИЯ В ЧАСТНОМ СЕКТОРЕ (напр., Airbnb)

# IsResident
source: ARE YOU A FOREIGNER RESIDENT IN THE DOMINICAN REPUBLIC?
de: SIND SIE EIN AUSLÄNDER IN DER DOMINIKANISCHEN REPUBLIK?
es: ¿ES EXTRANJERO RESIDENTE EN LA REPÚBLICA DOMINICANA?
fr: ÊTES-VOUS UN RÉSIDENT ÉTRANGER EN RÉPUBLIQUE DOMINICAINE?
it: SEI UN RESIDENTE STRANIERO NELLA REPUBBLICA DOMINICANA?
pt: VOCÊ É ESTRANGEIRO RESIDENTE NA REPÚBLICA DOMINICANA?
ru: ЯВЛЯЕТЕСЬ ЛИ ВЫ ЛИЦОМ, ВРЕМЕННО ИЛИ ПОСТОЯННО ПРОЖИВАЮЩИМ В ДОМИНИКАНСКОЙ РЕСПУБЛИКЕ?

# IsUnderAge
source: MINORS ARE NOT REQUIRED TO FILE TAX RETURN
de: MINDERJÄHRIGE MÜSSEN KEINE STEUERERSTATTUNG BEANTRAGEN
es: LOS MENORES DE EDAD ESTÁN EXENTOS DE LA DECLARACIÓN DE IMPUESTOS
fr: LES MINEURS NE FONT PAS OBJET DE LA DECLARATION D'IMPOTS
it: I MINORI SONO ESENTI DALLA DICHIARAZIONE FISCALE
pt: OS MENORES ESTÃO ISENTOS DA DECLARAÇÃO DE IMPOSTO
ru: НЕСОВЕРШЕННОЛЕТНИМ НЕ ТРЕБУЕТСЯ ЗАПОЛНЯТЬ ЗАВЛЕНИЕ НА ВОЗВРАТ НАЛОГОВ

# L.Names
source: LAST NAMES
de: NACHNAMEN
es: APELLIDOS
fr: NOM DE FAMILLE
it: COGNOMI
pt: SOBRENOME
ru: ФАМИЛИЯ

# Login.AccesToForm
source: ACCESS TO FORM
de: ZUGRIFF AUFS FORMULAR
es: ACCEDER
fr: Acceder au formulaire
it: ACCEDERE
pt: Acessar
ru: ПЕРЕЙТИ К АНКЕТЕ

# Login.ApplyFor
source: APPLY
de: BEANTRAGEN
es: SOLICITAR
fr: Demander
it: RICHIEDI
pt: Solicitar
ru: ПОДАТЬ ЗАЯВЛЕНИЕ

# Login.Cancel
source: CANCEL
de: LÖSCHEN
es: SALIR
fr: Annuler
it: ESCI
pt: Sair
ru: ВЫЙТИ

# Login.Donwload.Manual.Passenger
source: DOWNLOAD TRAVELER MANUAL
de: DOWNLOAD DES LEITFADENS FÜR REISENDE
es: DESCARGAR MANUAL DEL VIAJERO
fr: Télécharger le Guide du Voyageur
it: SCARICA IL MANUALE DEL VIAGGIATORE
pt: Descarregar o manual
ru: СКАЧАТЬ РУКОВОДСТВО ПУТЕШЕСТВЕННИКА

# Login.Enter
source: ACCESS
de: EINTRAGEN
es: INGRESAR
fr: accéder au formulaire
it: ENTEROKAY
pt: Entrar
ru: ВОЙТИ

# Login.Enter.AppCode
source: TYPE YOUR APPLICATION CODE
de: GEBEN SIE IHREN ANMELDUNGSCODE EIN
es: INGRESA TU CÓDIGO DE APLICACIÓN
fr: Entrez votre reference de dossier
it: INSERISCI IL CODICE DELLA TUA APPLICAZIONE
pt: Entrar seu código de aplicação
ru: ВВЕДИТЕ НОМЕР ЗАЯВЛЕНИЯ

# Login.Enter.Screen.Code
source: ENTER THE CODE SHOWN ON SCREEN
de: GEBEN SIE DEN CODE AUF DEM BILDSCHIRM EIN
es: INGRESA EL CÓDIGO MOSTRADO EN PANTALLA
fr: Rentrez le la reference de dossier affiché sur l'ecran
it: INSERISCI IL CODICE MOSTRATO SULLO SCHERMO
pt: Entre o código mostrando em tela
ru: ВВЕДИТЕ КОД С КАРТИНКИ

# Login.Error.Information
source: Incorrect Informations
de: FALSCHE INFORMATIONEN
es: Informaciones Incorrectas
fr: Information incorrecte
it: Informazioni errate
pt: Informações errôneas
ru: Неверные данные

# Login.Max
source: Maximun Of 6
de: MAXIMAL 6
es: Máximo 6 acompañantes
fr: Nombre maximum de 6 personnes par formulaire
it: Massimo 6 accompagnti
pt: Máximo 6 companheiros
ru: Не более 6 лиц, путешествующих с вами

# Login.No
source: NO
de: NEIN
fr: NON
pt: Não
ru: Нет

# Login.No.Russian
source: RUSSIAN CHARACTERS ARE NOT ALLOWED, YOU MUST WRITE IN THE BICAMERAL ALPHABET.
de: RUSSISCHE ZEICHEN SIND NICHT ERLAUBT, SIE MÜSSEN IM BICAMERAL ALPHABET SCHREIBEN.
es: SÍMBOLOS INCORRECTOS, SÓLO SE PERMITE EL ALFABETO BICAMERAL
fr: LES PERSONNAGES RUSSE NE SONT PAS AUTORISÉS, VOUS DEVEZ ÉCRIRE DANS L'ALPHABET BICAMÉRAL.
it: I CARATTERI RUSSI NON SONO AMMESSI, DEVI SCRIVERE IN ALFABETO BICAMERALE.
pt: PERSONAGENS RUSSA NÃO SÃO PERMITIDAS, VOCÊ DEVE ESCREVER NO ALFABETO BICAMERAL.
ru: ОШИБКА! ОТВЕТ ДОЛЖЕН СОДЕРЖАТЬ ТОЛЬКО ЛАТИНСКИЕ БУКВЫ И ЦИФРЫ

# Login.PersonQty
source: HOW MANY PEOPLE ARE WITH YOU?
de: WIE VIELE PERSONEN BEGLEITEN SIE?
es: ¿CUANTAS PERSONAS LE ACOMPAÑAN?
fr: Combien de personnes voyagent avec vous?
it: QUANTE PERSONE VI ACCOMPAGNANO?
pt: Número de pessoas que viajam com você
ru: СКОЛЬКО ЧЕЛОВЕК ПУТЕШЕСТВУЕТ С ВАМИ?

# Login.Required
source: FIELD REQUIRED
de: PFLICHTFELD
es: CAMPO REQUERIDO
fr: Champ requis
it: CAMPO OBBLIGATORIO
pt: Campo obrigatório
ru: ПОЛЕ ОБЯЗАТЕЛЬНО ДЛЯ ЗАПОЛНЕНИЯ

# Login.Required.Peoples.Number
source: INDICATE A VALID NUMBER OF COMPANIONS
de: GEBEN SIE EINE GÜLTIGE ANZAHL AN BEGLEITUNGEN AN
es: INDIQUE UNA CANTIDAD VALIDA DE ACOMPAÑANTES
fr: Indiquez un nombre valide d'accompagnats
it: INDICARE UN NUMERO VALIDO DI COMPAGNI
pt: indique um número válido de acompanhante
ru: УКАЖИТЕ ПРАВИЛЬНОЕ КОЛИЧЕСТВО ПУТЕШЕСТВУЮЩИХ С ВАМИ

# Login.Response
source: RESPONSE
de: ANTWORT
es: RESPUESTA
fr: Réponse
it: RISPONDERE
pt: Resposta
ru: ОТВЕТ

# Login.See.Here
source: SEE HERE
de: SEHEN SIE HIER
es: (VER AQUI)
fr: Vérifier ici
it: (VEDERE QUI)
pt: (VEJA AQUI)
ru: СМ. ЗДЕСЬ

# Login.SelectSQ
source: SELECT A SECURITY QUESTION
de: WÄHLEN SIE EINE SICHERHEITSFRAGE
es: SELECCIONE UNA PREGUNTA DE SEGURIDAD
fr: Sélectionez une question de sécurité
it: SELEZIONA UNA DOMANDA DI SICUREZZA
pt: Selecione uma pergunta de segurança
ru: ВЫБЕРИТЕ КОНТРОЛЬНЫЙ ВОПРОС

# Login.Submit
source: SUBMIT
de: ABSCHICKEN
es: Solicitar
fr: Valider
it: Richiedi
pt: Continuar
ru: ПОДАТЬ ЗАЯВЛЕНИЕ

# Login.SwalError
source: There is an error with your Application code or your Security Response
de: Es ist ein Fehler bei Ihrem Anmeldungscode oder Ihrer Sicherheitsantwort aufgetreten
es: Hay un error con el número de aplicación o respuesta de seguridad
fr: Une erreur s'est produite : vérifiez la reference de votre dossier ou votre question de sécurité
it: Si è verificato un errore con il numero dell'applicazione o la risposta di sicurezza
pt: há um erro com o número do aplicativo ou resposta de segurança
ru: Неверный номер Заявления или Ответ на контрольный вопрос

# Login.Title
source: E-TICKET APPLICATION
de: E-TICKET ANMELDUNG
es: SOLICITUD DE E-TICKET
fr: Formulaire d'E-TICKET
it: RICHIESTA DI BIGLIETTO ELETTRONICO
pt: solicitação de E- Bilhete
ru: ЗАЯВЛЕНИЕ НА ОФОРМЛЕНИЕ ЭЛЕКТРОННОГО ПРОЕЗДНОГО ДОКУМЕНТА

# Login.TravelQ
source: ARE YOU TRAVELING WITH SOMEONE ELSE?
de: REISEN SIE IN BEGLEITUNG?
es: ¿ESTA VIAJANDO ACOMPAÑADO DE ALGUIEN MAS?
fr: Voyagez vous accompagné d'une autre personne?
it: VIAGGI ACCOMPAGNATO DA QUALCUN ALTRO?
pt: ¿Você está viajando com outra pessoa?
ru: ВЫ ПУТЕШЕСТВУЕТЕ С КЕМ-ТО ЕЩЁ?

# Login.Yes
source: YES
de: JA
es: SI
fr: OUI
it: SI
pt: Sim
ru: ДА

# LoginToForm
source: Enter to the Form
de: Einstieg ins Formular
es: Ingresar al Formulario
fr: Acces au formulaire
it: Entra nel modulo
pt: Digite o formulário
ru: Войти в анкету

source: LOGOUT
es: SALIR
fr: DECONNEXION
it: ESCI
pt: SAIR
ru: ВЫЙТИ

# MaxDays
source: THE NUMBER OF DAYS MUST BE BETWEEN 1 AND 120
de: Die Anzahl der Tage muss zwischen 1 und 120 liegen
es: LA CANTIDAD DE DÍAS DEBE ESTAR ENTRE 1 Y 120
fr: LE NOMBRE DE JOURS DOIT ÊTRE ENTRE 1 ET 120
it: IL NUMERO DI GIORNI DEVE ESSERE COMPRESO TRA 1 E 120
pt: O NÚMERO DE DIAS DEVE ESTAR ENTRE 1 E 120
ru: КОЛИЧЕСТВО ДНЕЙ ДОЛЖНО БЫТЬ ОТ 1 ДО 120.

# MerchDescription
source: MERCHANDISE DESCRIPTION
de: BESCHREIBUNG DER WARE
es: DESCRIPCIÓN DE MERCANCÍAS
fr: DESCRIPTION DE LA MARCHANDISE
it: DESCRIZIONE DEI BENI
pt: DESCRIÇÃO DOS BENS
ru: ОПИСАНИЕ ТОВАРОВ

# MI.Val.BirthDate
source: THE BIRTHDATE CANNOT BE GREATER THAN TODAY
de: Das Geburtsdatum kann nicht größer sein als heute
es: LA FECHA DE NACIMIENTO NO PUEDE SER MAYOR QUE EL DÍA DE HOY
fr: LE DATE DE NAISSANCE NE PEUT PAS ÊTRE PLUS GRAND QU'AUJOURD'HUI
it: LA DATA DI NASCITA NON PU ESSERE MAGGIORE DI OGGI
pt: O ANIVERSÁRIO NÃO PODE SER MAIOR DO QUE HOJE
ru: ДАТА РОЖДЕНИЯ НЕ МОЖЕТ БЫТЬ БОЛЕЕ СЕГОДНЯ

# MI.Val.Length
source: THIS FIELD CANNOT CONTAIN MORE THAN 60 CHARACTERS
de: DIESES FELD KANN NICHT MEHR ALS 60 ZEICHEN ENTHALTEN
es: ESTE CAMPO NO PUEDE CONTENER MAS DE 60 CARACTERES
fr: CE CHAMP NE PEUT PAS CONTENIR PLUS DE 60 PERSONNAGES
it: QUESTO CAMPO NON PU CONTENERE PIÙ DI 60 CARATTERI
pt: ESTE CAMPO NÃO PODE CONTER MAIS DE 60 CARACTERES
ru: В ЭТОМ ПОЛЕ НЕ МОЖЕТ СОДЕРЖАТЬ БОЛЕЕ 60 СИМВОЛОВ

# MI.Val.Passport
source: THE PASSPORT NUMBER MUST BE GREATER THAN 5 AND LESS THAN 11 DIGITS
de: Die Passnummer muss größer als 5 und kleiner als 11 Stellen sein
es: EL NUMERO DE PASAPORTE DEBE SER MAYOR A 5 Y MENOR QUE 11 DIGITOS
fr: LE NUMÉRO DE PASSEPORT DOIT ÊTRE SUPÉRIEUR À 5 ET INFÉRIEUR À 11 CHIFFRES
it: IL NUMERO DEL PASSAPORTO DEVE ESSERE SUPERIORE A 5 E INFERIORE A 11 CIFRE
pt: O NÚMERO DO PASSAPORTE DEVE SER MAIOR DE 5 E MENOS DE 11 DÍGITOS
ru: НОМЕР ПАСПОРТА ДОЛЖЕН БЫТЬ БОЛЬШЕ 5 И МЕНЬШЕ 11 ЦИФР.

# Mig.InfoSpan
source: You must put the nationality that appears in the passport with which you are going to travel.
de: Sie müssen die Nationalität in den Reisepass eintragen, mit dem Sie reisen möchten.
es: Debe colocar la nacionalidad que figura en el pasaporte con el que va a viajar.
fr: Vous devez mettre la nationalité qui apparaît sur le passeport avec lequel vous allez voyager.
it: Devi inserire la nazionalità che appare nel passaporto con cui viaggerai.
pt: Você deve colocar a nacionalidade que consta no passaporte com o qual você vai viajar.
ru: Укажите гражданство в соответствии с паспортом, с которым вы будете пересекать границу Доминиканской Республики

# Mig.InfoSpanP
source: You must put the passport number that appears in the passport with which you are going to travel.
de: Sie müssen die Passnummer in den Pass eintragen, mit dem Sie reisen möchten.
es: Debe colocar el número de pasaporte que figura en el pasaporte con el que va a viajar.
fr: Vous devez mettre le numéro de passeport qui apparaît sur le passeport avec lequel vous allez voyager.
it: Devi inserire il numero di passaporto che appare sul passaporto con cui viaggerai.
pt: Você deve colocar o número do passaporte que aparece no passaporte com o qual você vai viajar.
ru: Укажите серию и номер того паспорта, с которым вы будете пересекать границу Доминиканской Республики

# Mig.Val.MaxDocument
source: THE NUMBER OF DOCUMENT ENTERED IS TOO LONG
de: Die Anzahl der eingegebenen Dokumente ist sehr lang
es: EL NÚMERO DE DOCUMENTO INGRESADO ES MUY LARGO
fr: LE NOMBRE DE DOCUMENTS INSCRITS EST TRÈS LONG
it: IL NUMERO DI DOCUMENTI INSERITI È MOLTO LUNGO
pt: O NÚMERO DE DOCUMENTO INSERIDO É MUITO LONGO
ru: НОМЕР ВВЕДЕННЫХ ДОКУМЕНТОВ ОЧЕНЬ ДЛИННЫЙ

# Migratory
source: MIGRATION
es: MIGRACIÓN
it: MIGRAZIONE
pt: MIGRAÇÃO
ru: ТИП

# Money.Exceeds
source: DO YOU BRING OR BRING WITH YOU OR IN YOUR LUGGAGE (S), YOU AND / OR YOUR FAMILY MEMBERS, CURRENCY VALUES OR ANOTHER PAYMENT INSTRUMENT, AN AMOUNT IN EXCESS OF USD $ 10,000.00 OR ITS EQUIVALENT IN ANOTHER ( S) TYPE (S) OF CURRENCY (S)?
de: FÜHREN SIE, BRINGEN SIE ODER TRAGEN SIE UND/ ODER IHRE FAMILIENMITGLIEDER IN IHREM GEPÄCK WÄHRUNGSWERTE ODER ANDERE ZAHLUNGSMITTEL MIT/BEI SICH, DIE EINEN BETRAG VON USD $10,000.000 ODER DEN ENTSPRECHENDEN GEGENWERT IN EINER ANDEREN WÄHRUNGSART (IN ANDEREN WÄHRUNGSARTEN) ÜBERSTEIGEN?
es: ¿TRAE (N) O LLEVA (N) CONSIGO O EN SU (S) EQUIPAJE (S), USTED Y/O SUS FAMILIARES, VALORES EN MONEDA U OTRO INSTRUMENTO DE PAGO, UN MONTO SUPERIOR A US$10,000.00 O SU EQUIVALENTE EN OTRO (S) TIPO (S) DE MONEDA (S)?
fr: Est-ce que vous ou un autre membre de votre famille êtes en possesion ou transportez dans vos baggages des valeurs monnetaires ou d'autres moyens de payments un montant superieur a 10 000,00$US dollars americains ou sont equivalent dans une autre monnaie ?
it: LEI E/O I SUOI FAMILIARI AVETE CON VOI O NEI VOSTRI BAGAGLI VALUTA O ALTRI STRUMENTI DI PAGAMENTO PER UN IMPORTO SUPERIORE A US $ 10.000,00 O IL SUO EQUIVALENTE IN UN ALTRO TIPO DI VALUTA ?
pt: ¿VOCÊ E / OU SEUS PARENTES TRAZEM OU CARREGAM COM VOCÊ OU EM SUA (S) BAGAGEM (S), VALORES EM MOEDA OU OUTRO INSTRUMENTO DE PAGAMENTO, UM VALOR SUPERIOR A US $ 10.000,00 OU SEU EQUIVALENTE EM OUTRO ( S) TIPO (S) DE MOEDA (S)?
ru: ВЕЗЁТЕ ЛИ ВЫ И/ИЛИ ЧЛЕНЫ ВАШЕЙ СЕМЬИ С СОБОЙ ИЛИ В ВАШЕМ БАГАЖЕ НАЛИЧНЫЕ ДЕНЕЖНЫЕ СРЕДСТВА ИЛИ ИНЫЕ ДЕНЕЖНЫЕ ИНСТРУМЕНТЫ НА СУММУ, ПРЕВЫШАЮЩУЮ 10 000 ДОЛЛАРОВ США (ИЛИ ИХ ЭКВИВАЛЕНТ В ДРУГОЙ (-ИХ) ВАЛЮТЕ (-АХ))?

# Motive
source: TRAVEL PURPOSE
de: ANLASS
es: MOTIVO
fr: Raison
it: MOTIVO
pt: MOTIVO DA VIAGEM
ru: ЦЕЛЬ ПОЕЗДКИ

# MSP.Question
source: IN THE LAST 72 HOURS HAVE YOU PRESENTED ONE OR MORE OF THE FOLLOWING SYMPTOMS?
de: Haben Sie in den letzten 72 Stunden eines oder mehrere der folgenden Symptome präsentiert?
es: ¿EN LAS ULTIMAS 72 HORAS, HA USTED PRESENTADO ALGUNO DE ESTOS SINTOMAS?
fr: AU COURS DES 72 DERNIÈRES HEURES, AVEZ-VOUS PRÉSENTÉ UN OU PLUSIEURS DES SYMPTÔMES SUIVANTS?
it: NELLE ULTIME 72 ORE HAI PROVATO QUALCUNO DI QUESTI SINTOMI?
pt: NAS ÚLTIMAS 72 HORAS, VOCÊ APRESENTOU UM OU MAIS DOS SEGUINTES SINTOMAS?
ru: БЫЛИ ЛИ У ВАС КАКИЕ-ЛИБО ИЗ ПЕРЕЧИСЛЕННЫХ НИЖЕ СИМПТОМОВ ЗА ПОСЛЕДНИЕ 72 ЧАСА?

source: MUNICIPALITY
de: GEMEINDE
es: MUNICIPIO
fr: Municipalité
it: COMUNE
pt: MUNICÍPIO
ru: МУНИЦИПАЛИТЕТ

source: NAMES
de: NAMEN
es: NOMBRES
fr: Prenoms
it: NOMI
pt: NOMES
ru: ИМЯ

# Nat
source: COUNTRY OF NATIONALITY
de: STAATSANGEHÖRIGKEIT
es: PAÍS DE NACIONALIDAD
fr: NATIONALITE
it: NAZIONALITÀ
pt: PAÍS DE NACIONALIDADE
ru: ГРАЖДАНСТВО

source: NEXT
de: WEITER
es: SIGUIENTE
fr: SUIVANT
it: PROSSIMO
pt: SEGUINTE
ru: СЛЕДУЮЩИЙ ШАГ

source: NO
de: NEIN
fr: NON
pt: NÃO
ru: Нет

source: NOTICE
de: BEACHTEN
es: AVISO
fr: REMARQUER
it: AVVISO
pt: PERCEBER
ru: Важно!

# O.FlightDate
source: FLIGHT DATE
de: FLUGDATUM
es: FECHA DE VUELO
fr: DATE DU VOYAGE
it: DATA DEL VOLO AEREO
pt: DATA DO VOO
ru: ДАТА ПЕРЕЛЁТА

# O.FlightNumber
source: FLIGHT NUMBER
de: FLUGNUMMER
es: NÚMERO DE VUELO
fr: NUMERO DE VOL
it: NUMERO DEL VOLO AEREO
pt: NÚMERO DE VOO
ru: НОМЕР РЕЙСА

# O.Port
source: ORIGIN PORT
de: HERKUNFTSORT
es: PUERTO DE ORIGEN
fr: PORT D'AMBARQUEMENT
it: PORTO D'ORIGINE
pt: PORTO DE ORIGEM
ru: АЭРОПОРТ ВЫЛЕТА

# O.PortName
source: NAME OF THE PORT OF ORIGIN
de: NAME DES HERKUNFTSORTS
es: NOMBRE DEL PUERTO DE ORIGEN
fr: NOM DU PORT D'EMBARQUEMENT
it: NOME DEL PORTO D'ORIGINE
pt: NOME DO AEROPORTO DE SAÍDA
ru: НАЗВАНИЕ ПУНКТА ОТПРАВЛЕНИЯ / АЭРОПОРТА

source: OCUPATION
de: BERUF
es: OCUPACIÓN
fr: PROFESSION
it: OCCUPAZIONE
pt: OCUPAÇÃO
ru: РОД ЗАНЯТИЙ

# Only.Arrival.DGA
source: THE CUSTOMS FORM ONLY DECLARES ENTRY
de: DAS ZOLLFORMULAR DEKLARIERT NUR DIE EINREISE
es: EL FORMULARIO DE ADUANA SOLO DE DECLARA EN ENTRADA.
fr: LE FORMULAIRE DE DOUANES DOIT ETRE REMIS A L'ARRIVEE EN REPUBLIQUE DOMINICAINE
it: IL FORMULARIO DELLA DOGANA SOLO SI DICHIARA IN ENTRATA NEL PAESE
pt: O FORMULÁRIO ADUANEIRO SÓ É DECLARADO NA ENTRADA.
ru: ТАМОЖЕННАЯ ДЕКЛАРАЦИЯ ПОДАЁТСЯ ТОЛЬКО ПРИ ВЪЕЗДЕ В СТРАНУ

source: OTHER
de: ANDERE
es: OTROS
fr: AUTRE
it: ALTRO
pt: OUTROS
ru: ИНОЕ

# Out
source: <b>DEPARTURE</b> FROM DOMINICAN REPUBLIC
de: <b>Abfahrt aus</b> der Dominikanischen Republik
es: <b>SALIDA</b> DE LA REPUBLICA DOMINICANA
fr: <b>Départ</b> de la république dominicaine
it: <b>PARTENZA</b> DALLA REPUBBLICA DOMINICANA
pt: <b>SAÍDA</b> DA REPUBLICA DOMINICANA
ru: <b> ВЫЕЗД </b> ИЗ ДОМИНИКАНСКОЙ РЕСПУБЛИКИ

# P.O
source: POSTAL CODE
de: POSTLEITZAHL
es: CODIGO POSTAL
fr: CODE POSTAL
it: CODIGO POSTALE
pt: CÓDIGO POSTAL
ru: ПОЧТОВЫЙ ИНДЕКС

# PageTravel
source: Click here to access the digital traveler page
de: Klicken Sie hier, um auf die Seite für digitale Reisende zuzugreifen
es: Clic aquí para acceder a la página del viajero digital
fr: Cliquez ici pour accéder à la page du voyageur numérique
it: Fare clic qui per accedere alla pagina del viaggiatore digitale
pt: Clique aqui para acessar a página do viajante digital
ru: Щелкните здесь, чтобы перейти на страницу цифрового путешественника

# Passport
source: PASSPORT NUMBER
de: AUSWEISNUMMER
es: NÚMERO DE PASAPORTE
fr: NÚMERO DO PASSAPORTE
it: NUMERO DI PASSAPORTO
pt: NÚMERO DO PASSAPORTE
ru: СЕРИЯ И НОМЕР ПАСПОРТА

# PassportConfirm
source: CONFIRM PASSPORT
de: BESTÄTIGEN SIE DEN REISEPASS
es: CONFIRMAR PASAPORTE
fr: CONFIRMEZ LE NUMERO DE PASSEPORT
it: CONFERMA PASSAPORTO
pt: CONFIRMAR PASSAPORTE
ru: ПОДТВЕРДИТЕ СЕРИЮ И НОМЕР ПАСПОРТА

# Perm.Address
source: PERMANENT ADDRESS
de: STÄNDIGER WOHNSITZ
es: DIRECCIÓN PERMANENTE / RESIDENCIA
fr: ADRESSE DU DOMICILE
it: DIREZIONE PERMANENTE/RESIDENZA
pt: ENDEREÇO ​​PERMANENTE / RESIDÊNCIA
ru: АДРЕС ПОСТОЯННОГО ПРОЖИВАНИЯ

# Person
source: MAIN PASSENGER
de: Haupt passagier
es: PASAJERO PRINCIPAL
fr: PASSAGER PRINCIPAL
it: PASSEGGERO PRINCIPALE
pt: PASSAGEIRO PRINCIPAL
ru: ЗАЯВИТЕЛЬ (ОСНОВНОЙ ПАССАЖИР)

# PersonSecond
source: PASSENGER
de: PASSAGIER
es: PASAJERO
fr: PASSAGER
it: PASSEGGERI
pt: PASSAGEIRO
ru: пассажир

source: PHONE NUMBER
de: TELEFONNUMMER
es: NÚMERO TELEFÓNICO
fr: NUMERO DE TELEPHONE
it: NUMERO TELEFONICO
pt: NÚMERO DE TELEFONE
ru: ТЕЛЕФОН

# PlaceHolder
source: WRITE YOUR INFORMATION HERE
de: SCHREIBEN SIE HIER IHRE INFORMATIONEN
es: ESCRIBA AQUÍ SU INFORMACIÓN
fr: ÉCRIVEZ VOS INFORMATIONS ICI
it: ESCREVA SUAS INFORMAÇÕES AQUI
pt: ESCREVA SUAS INFORMAÇÕES AQUI

source: PLACE OF BIRTH
de: GEBURTSORT
es: LUGAR DE NACIMIENTO
fr: LIEU DE NAISSANCE
it: LUOGO DI NASCITA
pt: LUGAR DE NASCIMENTO
ru: МЕСТО РОЖДЕНИЯ

source: PROVINCE
de: PROVINZ
es: PROVINCIA
it: PROVINCIA
pt: PROVÍNCIA
ru: ПРОВИНЦИЯ

# QRexclusivo
source: EXCLUSIVE USE QR CODE FOR CUSTOMS VALIDATION.
de: EXKLUSIVE NUTZUNG QR ZUR ZOLLVALIDIERUNG.
es: CÓDIGO QR DE USO EXCLUSIVO PARA VALIDACIÓN ADUANAL.
fr: UTILISATION EXCLUSIVE DU CODE QR POUR LA VALIDATION EN DOUANE.
it: USO ESCLUSIVO CODICE QR PER CONVALIDA DOGANALE.
pt: UTILIZAÇÃO EXCLUSIVA DO CÓDIGO QR PARA VALIDAÇÃO ADUANEIRA.
ru: ЭКСКЛЮЗИВНОЕ ИСПОЛЬЗОВАНИЕ QR-КОДА ДЛЯ ТАМОЖЕННОЙ ПРОВЕРКИ.

# Read
source: Notice
de: Beachten
es: Aviso
fr: Remarquer
it: Avviso
pt: Perceber
ru: Важно!

# ReceiverLn
source: RECEIVER LAST NAME
de: NACHNAME DES EMPFÄNGERS
es: APELLIDOS DE QUIEN RECIBE
fr: NOM DE FAMILLE DE L'HEBERGEUR
it: COGNOME DI CHI RICEVE
pt: SOBRENOME DE QUEM RECEBE
ru: ФАМИЛИЯ ПОЛУЧАТЕЛЯ

source: RECEIVER NAME
de: VORNAME DES EMPFÄNGERS
es: NOMBRES DE QUIEN RECIBE
fr: PRENOM DE L'HEBERGEUR
it: NOME DI CHI RICEVE
pt: NOMES DE QUEM RECEBE
ru: ИМЯ ПОЛУЧАТЕЛЯ

# RelationShip
source: RELATIONSHIP WITH SENDER OR RECEIVER
de: BEZIEHUNG ZUM SENDER ODER EMPFÄNGER
es: RELACIÓN CON QUIEN ENVÍA O RECIBE
fr: LIEN AVEC L'HEBERGEUR
it: RAPPORTO CON CHI INVIA E RICEVE
pt: RELACIONAMENTO COM QUEM ENVIA OU RECEBE
ru: СТЕПЕНЬ РОДСТВА / ХАРАКТЕР ВЗАИМООТНОШЕНИЙ С ОТПРАВИТЕЛЕМ ИЛИ ПОЛУЧАТЕЛЕМ

# Remove.companion
source: REMOVE PASSENGER
de: PASSAGIER ENTFERNEN
es: ELIMINAR PASAJERO
fr: SUPPRIMER LE PASSAGER
it: ELIMINA PASSEGGERO
pt: RETIRAR PASSAGEIRO
ru: УБРАТЬ ПАССАЖИРА

source: Request
de: Anfrage
es: Solicitud
fr: Faire une demande
it: Richiesta
pt: Solicitação
ru: Запрос

# Request.Info
source: Make sure to enter the passport number and nationality the same as it appears in your passport with which you are going to travel
de: Stellen Sie sicher, dass Sie die Passnummer und die Nationalität so eingeben, wie sie in Ihrem Reisepass angegeben sind, mit dem Sie reisen möchten
es: Asegúrese de ingresar el número de pasaporte y la nacionalidad igual como figura en su pasaporte con el que va a viajar
fr: Assurez-vous de saisir le numéro de passeport et la nationalité tels qu'ils apparaissent sur votre passeport avec lequel vous allez voyager
it: Assicurati di inserire il numero di passaporto e la nazionalità nello stesso modo in cui appaiono sul passaporto con cui viaggerai
pt: Certifique-se de inserir o número do passaporte e a nacionalidade da mesma forma que aparece no passaporte com o qual você vai viajar
ru: Убедитесь, что указываете гражданство, в соответствии с паспортом, с которым будете пересекать границу Доминиканской Республики, а также серию и номер именно этого паспорта

# Required
source: THIS FIELD IS REQUIRED
de: DIES IST EIN PFLICHTFELD
es: ESTE CAMPO ES REQUERIDO
fr: CHAMPS REQUIS
it: QUESTO CAMPO È OBBLIGATORIO
pt: ESTE CAMPO É OBRIGATÓRIO
ru: ПОЛЕ ОБЯЗАТЕЛЬНО ДЛЯ ЗАПОЛНЕНИЯ

# Required.DGA.In
source: THE FORM OF THE SWORN DECLARATION OF THE GENERAL CUSTOMS DIRECTORATE IS ONLY REQUIRED FOR ENTRIES TO THE COUNTRY
de: DAS FORMULAR DER EIDESSTATTLICHEN ERKLÄRUNG DER ZOLLBEHÖRDE IST NUR FÜR EINREISEN IN DAS LAND ERFORDERLICH
es: EL FORMULARIO DE LA DECLARACION JURADA DE LA DIRECCIÓN GENERAL DE ADUANA SOLO ES REQUERIDO PARA LAS ENTRADAS AL PAÍS
fr: LE FORMULAIRE DE DOUANES EST REQUIS SEULEMENT A L'ARRIVEE EN REPUBLIQUE DOMINICAINE
it: IL MODULO DELLA DICHIARAZIONE GIURATA DELLA DIREZIONE GENERALE DELLE DOGANE È RICHIESTO SOLO PER LE INGRESSI NEL PAESE
pt: O FORMULÁRIO DE DECLARAÇÃO DA DIRETORIA-GERAL DA ALFÂNDEGA SÓ É EXIGIDO PARA AS INSCRIÇÕES NO PAÍS
ru: ПОДАЧА ПИСЬМЕННОЙ ТАМОЖЕННОЙ ДЕКЛАРАЦИИ ТРЕБУЕТСЯ ТОЛЬКО ПРИ ВЪЕЗДЕ В СТРАНУ

# Required.SP.In
source: THE FORM OF THE MINISTRY OF PUBLIC HEALTH IS ONLY REQUIRED FOR ENTRIES TO THE COUNTRY
de: DIE FORM DES MINISTERIUMS FÜR ÖFFENTLICHE GESUNDHEIT IST NUR FÜR EINTRÄGE IN DAS LAND ERFORDERLICH
es: EL FORMULARIO DEL MINISTERIO DE SALUD PÚBLICA SOLO ES REQUERIDO PARA LAS ENTRADAS AL PAÍS
fr: LA FORME DU MINISTÈRE DE LA SANTÉ PUBLIQUE EST EXIGÉE UNIQUEMENT POUR LES INSCRIPTIONS DANS LE PAYS
it: IL MODULO DEL MINISTERO DELLA SALUTE PUBBLICA È RICHIESTO SOLO PER GLI INGRESSI NEL PAESE
pt: O FORMULÁRIO DO MINISTÉRIO DA SAÚDE PÚBLICA SÓ É EXIGIDO PARA INSCRIÇÕES NO PAÍS
ru: ФОРМА МИНИСТЕРСТВА ЗДРАВООХРАНЕНИЯ ТРЕБУЕТСЯ ТОЛЬКО ДЛЯ ВЪЕЗДОВ В СТРАНУ
